{
  "ZYG11B": 48287,
  "ZXDC": 48284,
  "ZXDB": 48283,
  "ZWS1": 48281,
  "ZWILCH": 48278,
  "ZW10": 48277,
  "ZUP1": 48276,
  "ZSWIM9": 48275,
  "ZSWIM8": 48273,
  "ZSWIM7": 48272,
  "ZSWIM5P3": 48270,
  "ZSWIM3": 48265,
  "ZSWIM2": 48264,
  "ZSWIM1": 48263,
  "ZSCAN5B": 48259,
  "ZSCAN5A-AS1": 48258,
  "ZSCAN5A": 48257,
  "ZSCAN4": 48256,
  "ZSCAN32": 48255,
  "ZSCAN31": 48254,
  "ZSCAN26": 48251,
  "ZSCAN25": 48250,
  "ZSCAN23": 48249,
  "ZSCAN21": 48247,
  "ZSCAN2": 48245,
  "ZSCAN16-AS1": 48243,
  "ZSCAN16": 48242,
  "ZRSR2P1": 48237,
  "ZRSR2": 48236,
  "ZRANB3": 48234,
  "ZRANB2-DT": 48233,
  "ZRANB2": 48231,
  "ZPR1": 48228,
  "ZPK": 48225,
  "ZPBP": 48223,
  "ZPAXP": 48222,
  "ZP3B": 48218,
  "ZP3": 48217,
  "ZP2": 48216,
  "ZP1": 48215,
  "ZNT4": 48214,
  "ZNT3": 48213,
  "ZNT2": 48212,
  "ZNT1": 48211,
  "ZNRF4": 48210,
  "ZNRF2P3": 48206,
  "ZNRF2": 48203,
  "ZNRF1": 48202,
  "ZNRD2": 48200,
  "ZNRD1ASP": 48199,
  "ZNNT1": 48198,
  "ZNHIT6": 48197,
  "ZNHIT2": 48195,
  "ZNHIT1": 48193,
  "ZNG1F": 48192,
  "ZNG1E": 48191,
  "ZNG1DP": 48190,
  "ZNF99": 48184,
  "ZNF970P": 48181,
  "ZNF969P": 48179,
  "ZNF968P": 48178,
  "ZNF965P": 48177,
  "ZNF95": 48175,
  "ZNF94": 48174,
  "ZNF93": 48173,
  "ZNF92P3": 48172,
  "ZNF92P1Y": 48170,
  "ZNF91": 48167,
  "ZNF90P3": 48166,
  "ZNF891": 48162,
  "ZNF887P": 48158,
  "ZNF886P": 48157,
  "ZNF884P": 48155,
  "ZNF878": 48150,
  "ZNF876P": 48148,
  "ZNF875": 48147,
  "ZNF865": 48145,
  "ZNF863P": 48144,
  "ZNF861P": 48142,
  "ZNF860": 48141,
  "ZNF86": 48140,
  "ZNF853": 48138,
  "ZNF852": 48137,
  "ZNF85": 48135,
  "ZNF849P": 48134,
  "ZNF848P": 48133,
  "ZNF847P": 48132,
  "ZNF846": 48131,
  "ZNF845": 48130,
  "ZNF842": 48127,
  "ZNF840P": 48125,
  "ZNF84-DT": 48124,
  "ZNF84": 48123,
  "ZNF838": 48120,
  "ZNF836": 48118,
  "ZNF834": 48116,
  "ZNF833P": 48115,
  "ZNF831": 48114,
  "ZNF830": 48113,
  "ZNF83": 48112,
  "ZNF829": 48111,
  "ZNF827": 48110,
  "ZNF823": 48108,
  "ZNF82": 48106,
  "ZNF818P": 48105,
  "ZNF816-ZNF321P": 48103,
  "ZNF812P": 48098,
  "ZNF81": 48097,
  "ZNF808": 48096,
  "ZNF805": 48094,
  "ZNF804B": 48093,
  "ZNF804A": 48092,
  "ZNF800": 48091,
  "ZNF80": 48090,
  "ZNF8-DT": 48089,
  "ZNF8": 48088,
  "ZNF799": 48087,
  "ZNF793-AS1": 48086,
  "ZNF792": 48084,
  "ZNF791": 48083,
  "ZNF790": 48081,
  "ZNF78L2": 48079,
  "ZNF78L1": 48078,
  "ZNF789": 48077,
  "ZNF788P": 48076,
  "ZNF786": 48074,
  "ZNF782": 48070,
  "ZNF778-DT": 48066,
  "ZNF778": 48065,
  "ZNF777": 48064,
  "ZNF776": 48063,
  "ZNF772": 48058,
  "ZNF771": 48057,
  "ZNF770": 48056,
  "ZNF77": 48055,
  "ZNF766": 48052,
  "ZNF764": 48050,
  "ZNF761": 48048,
  "ZNF76": 48047,
  "ZNF75D": 48046,
  "ZNF75BP": 48044,
  "ZNF75A": 48043,
  "ZNF750": 48042,
  "ZNF747-DT": 48040,
  "ZNF742": 48037,
  "ZNF74": 48035,
  "ZNF73P": 48034,
  "ZNF738": 48033,
  "ZNF737": 48032,
  "ZNF736P7Y": 48029,
  "ZNF736P6Y": 48028,
  "ZNF736P5Y": 48027,
  "ZNF736P4Y": 48026,
  "ZNF736P3Y": 48025,
  "ZNF736P2Y": 48024,
  "ZNF736P11Y": 48021,
  "ZNF736": 48019,
  "ZNF730": 48013,
  "ZNF72P": 48012,
  "ZNF729": 48011,
  "ZNF728": 48010,
  "ZNF726P1": 48008,
  "ZNF725P": 48006,
  "ZNF723": 48004,
  "ZNF721": 48002,
  "ZNF718": 48001,
  "ZNF717": 48000,
  "ZNF714": 47998,
  "ZNF713": 47997,
  "ZNF711": 47996,
  "ZNF710-AS1": 47995,
  "ZNF71": 47993,
  "ZNF70P1": 47992,
  "ZNF707": 47989,
  "ZNF705G": 47987,
  "ZNF705F": 47986,
  "ZNF705EP": 47985,
  "ZNF705D": 47984,
  "ZNF705B": 47982,
  "ZNF703": 47979,
  "ZNF702P": 47978,
  "ZNF700": 47976,
  "ZNF70": 47975,
  "ZNF7": 47974,
  "ZNF697": 47972,
  "ZNF692": 47968,
  "ZNF691-DT": 47967,
  "ZNF69": 47965,
  "ZNF688": 47963,
  "ZNF683": 47959,
  "ZNF680P1": 47956,
  "ZNF680": 47955,
  "ZNF68": 47954,
  "ZNF679": 47953,
  "ZNF678": 47952,
  "ZNF677": 47951,
  "ZNF676": 47950,
  "ZNF675": 47949,
  "ZNF674": 47947,
  "ZNF672": 47946,
  "ZNF670-ZNF695": 47944,
  "ZNF669": 47942,
  "ZNF668": 47941,
  "ZNF667": 47939,
  "ZNF665": 47938,
  "ZNF664": 47937,
  "ZNF663P": 47936,
  "ZNF660": 47934,
  "ZNF66": 47933,
  "ZNF658": 47931,
  "ZNF655": 47930,
  "ZNF654": 47929,
  "ZNF653": 47928,
  "ZNF652P1": 47927,
  "ZNF652-AS1": 47926,
  "ZNF65": 47924,
  "ZNF647": 47920,
  "ZNF646P1": 47919,
  "ZNF644": 47917,
  "ZNF641": 47916,
  "ZNF639": 47914,
  "ZNF638-IT1": 47913,
  "ZNF638": 47912,
  "ZNF630-AS1": 47911,
  "ZNF630": 47910,
  "ZNF629": 47908,
  "ZNF628-DT": 47907,
  "ZNF627": 47905,
  "ZNF625": 47902,
  "ZNF624": 47901,
  "ZNF623": 47900,
  "ZNF622P1": 47899,
  "ZNF622": 47898,
  "ZNF621": 47897,
  "ZNF615": 47890,
  "ZNF611": 47887,
  "ZNF61": 47885,
  "ZNF609": 47884,
  "ZNF606": 47881,
  "ZNF604P": 47879,
  "ZNF603P": 47878,
  "ZNF601P": 47876,
  "ZNF600": 47875,
  "ZNF60": 47874,
  "ZNF597": 47871,
  "ZNF594": 47867,
  "ZNF588": 47861,
  "ZNF587P1": 47860,
  "ZNF587B": 47859,
  "ZNF587": 47858,
  "ZNF585B": 47856,
  "ZNF585A": 47855,
  "ZNF583": 47852,
  "ZNF582": 47850,
  "ZNF580": 47848,
  "ZNF579": 47846,
  "ZNF577": 47844,
  "ZNF576": 47843,
  "ZNF574": 47841,
  "ZNF573": 47840,
  "ZNF572": 47839,
  "ZNF571": 47837,
  "ZNF570": 47836,
  "ZNF56P": 47834,
  "ZNF569": 47833,
  "ZNF568": 47832,
  "ZNF567-DT": 47831,
  "ZNF567": 47830,
  "ZNF566-AS1": 47829,
  "ZNF566": 47828,
  "ZNF564": 47826,
  "ZNF562": 47824,
  "ZNF561": 47822,
  "ZNF559": 47819,
  "ZNF558": 47818,
  "ZNF556": 47816,
  "ZNF551": 47811,
  "ZNF550": 47810,
  "ZNF55": 47809,
  "ZNF54B": 47808,
  "ZNF549": 47806,
  "ZNF548": 47805,
  "ZNF546": 47803,
  "ZNF544": 47802,
  "ZNF543": 47801,
  "ZNF542P": 47800,
  "ZNF541": 47799,
  "ZNF540": 47798,
  "ZNF539": 47795,
  "ZNF536": 47794,
  "ZNF532": 47792,
  "ZNF528-AS1": 47788,
  "ZNF528": 47787,
  "ZNF527": 47786,
  "ZNF526": 47785,
  "ZNF524": 47783,
  "ZNF521": 47781,
  "ZNF52": 47780,
  "ZNF519P4": 47779,
  "ZNF519P3": 47778,
  "ZNF519P2": 47777,
  "ZNF518B": 47774,
  "ZNF518A": 47773,
  "ZNF516-AS1": 47770,
  "ZNF516": 47769,
  "ZNF514": 47768,
  "ZNF513": 47767,
  "ZNF512": 47765,
  "ZNF511-PRAP1": 47764,
  "ZNF510": 47762,
  "ZNF507": 47760,
  "ZNF506": 47759,
  "ZNF503": 47755,
  "ZNF502": 47754,
  "ZNF501": 47753,
  "ZNF496": 47747,
  "ZNF493": 47746,
  "ZNF492": 47745,
  "ZNF490": 47743,
  "ZNF49": 47742,
  "ZNF488": 47741,
  "ZNF487": 47740,
  "ZNF486": 47739,
  "ZNF485": 47738,
  "ZNF483": 47736,
  "ZNF48": 47734,
  "ZNF479": 47733,
  "ZNF474": 47731,
  "ZNF471": 47728,
  "ZNF470": 47726,
  "ZNF47": 47725,
  "ZNF469": 47724,
  "ZNF468": 47723,
  "ZNF461": 47720,
  "ZNF451": 47713,
  "ZNF45-AS1": 47712,
  "ZNF45": 47711,
  "ZNF449": 47710,
  "ZNF442": 47703,
  "ZNF441": 47702,
  "ZNF44": 47700,
  "ZNF43L": 47699,
  "ZNF438": 47697,
  "ZNF436-AS1": 47696,
  "ZNF433-AS1": 47694,
  "ZNF432": 47692,
  "ZNF431": 47691,
  "ZNF430": 47690,
  "ZNF429": 47688,
  "ZNF428": 47687,
  "ZNF426-DT": 47685,
  "ZNF425": 47683,
  "ZNF424": 47682,
  "ZNF423": 47681,
  "ZNF420": 47680,
  "ZNF407": 47667,
  "ZNF404": 47666,
  "ZNF402P": 47665,
  "ZNF39L1": 47664,
  "ZNF398": 47663,
  "ZNF397": 47662,
  "ZNF396": 47661,
  "ZNF394": 47659,
  "ZNF392": 47658,
  "ZNF391": 47657,
  "ZNF388": 47656,
  "ZNF385D-AS1": 47654,
  "ZNF385B": 47651,
  "ZNF385A": 47650,
  "ZNF384OS": 47649,
  "ZNF37CP": 47644,
  "ZNF57": 47835,
  "ZNF37BP": 47643,
  "ZNF366": 47640,
  "ZNF365": 47639,
  "ZNF362": 47638,
  "ZNF359": 47635,
  "ZNF358": 47634,
  "ZNF354C": 47632,
  "ZNF354B": 47631,
  "ZNF354A": 47630,
  "ZNF350": 47628,
  "ZNF35": 47627,
  "ZNF346-IT1": 47625,
  "ZNF345": 47623,
  "ZNF341-AS1": 47621,
  "ZNF34": 47618,
  "ZNF33B": 47615,
  "ZNF338": 47613,
  "ZNF337-AS1": 47612,
  "ZNF334": 47609,
  "ZNF333": 47608,
  "ZNF330": 47606,
  "ZNF328": 47604,
  "ZNF326": 47603,
  "ZNF324B": 47601,
  "ZNF324": 47600,
  "ZNF322": 47598,
  "ZNF320": 47596,
  "ZNF32-AS2": 47594,
  "ZNF32-AS1": 47593,
  "ZNF32": 47592,
  "ZNF319": 47591,
  "ZNF317": 47588,
  "ZNF310P": 47584,
  "ZNF309": 47583,
  "ZNF305": 47582,
  "ZNF304": 47581,
  "ZNF302": 47580,
  "ZNF301": 47579,
  "ZNF300P1": 47578,
  "ZNF300": 47577,
  "ZNF30": 47575,
  "ZNF3": 47574,
  "ZNF299P": 47572,
  "ZNF299": 47571,
  "ZNF298": 47570,
  "ZNF295-AS1": 47568,
  "ZNF287": 47566,
  "ZNF286L": 47565,
  "ZNF286C": 47564,
  "ZNF286B": 47563,
  "ZNF285CP": 47559,
  "ZNF284": 47556,
  "ZNF283": 47555,
  "ZNF282": 47554,
  "ZNF280D": 47552,
  "ZNF280C": 47551,
  "ZNF280A": 47549,
  "ZNF280": 47548,
  "ZNF28": 47547,
  "ZNF277-AS1": 47545,
  "ZNF277": 47544,
  "ZNF276": 47543,
  "ZNF274": 47541,
  "ZNF27": 47536,
  "ZNF260": 47529,
  "ZNF26": 47528,
  "ZNF257": 47527,
  "ZNF256": 47526,
  "ZNF255": 47525,
  "ZNF254": 47524,
  "ZNF252P": 47521,
  "ZNF251": 47520,
  "ZNF25-DT": 47518,
  "ZNF25": 47517,
  "ZNF249": 47515,
  "ZNF247": 47513,
  "ZNF246": 47512,
  "ZNF244": 47510,
  "ZNF240": 47507,
  "ZNF239": 47505,
  "ZNF236": 47503,
  "ZNF234": 47501,
  "ZNF233": 47500,
  "ZNF232-AS1": 47499,
  "ZNF227": 47492,
  "ZNF226": 47491,
  "ZNF225-AS1": 47490,
  "ZNF224": 47488,
  "ZNF223": 47487,
  "ZNF222": 47485,
  "ZNF22-AS1": 47483,
  "ZNF22": 47482,
  "ZNF215": 47479,
  "ZNF213-AS1": 47477,
  "ZNF213": 47476,
  "ZNF212": 47475,
  "ZNF209P": 47471,
  "ZNF207": 47469,
  "ZNF205-AS1": 47468,
  "ZNF205": 47467,
  "ZNF204P": 47466,
  "ZNF202": 47465,
  "ZNF2": 47462,
  "ZNF199": 47461,
  "ZNF197-AS1": 47460,
  "ZNF196": 47458,
  "ZNF195": 47457,
  "ZNF19": 47454,
  "ZNF188": 47452,
  "ZNF187P1": 47451,
  "ZNF184": 47448,
  "ZNF182L": 47447,
  "ZNF182": 47446,
  "ZNF180": 47444,
  "ZNF18": 47443,
  "ZNF178": 47442,
  "ZNF177": 47441,
  "ZNF174": 47438,
  "ZNF171": 47436,
  "ZNF170": 47435,
  "ZNF168": 47432,
  "ZNF165": 47430,
  "ZNF164": 47429,
  "ZNF160": 47427,
  "ZNF16": 47426,
  "ZNF15L2": 47425,
  "ZNF157": 47422,
  "ZNF156": 47421,
  "ZNF155": 47420,
  "ZNF154": 47419,
  "ZNF153": 47418,
  "ZNF152": 47417,
  "ZNF150": 47416,
  "ZNF149": 47415,
  "ZNF148": 47414,
  "ZNF146": 47413,
  "ZNF142": 47411,
  "ZNF141": 47410,
  "ZNF14": 47408,
  "ZNF137P": 47405,
  "ZNF136": 47404,
  "ZNF135": 47403,
  "ZNF133-AS1": 47401,
  "ZNF133": 47400,
  "ZNF132-DT": 47399,
  "ZNF132": 47398,
  "ZNF130": 47396,
  "ZNF13": 47395,
  "ZNF128": 47393,
  "ZNF126": 47392,
  "ZNF125": 47391,
  "ZNF124": 47390,
  "ZNF245": 47511,
  "ZNF12": 47385,
  "ZNF119": 47382,
  "ZNF115": 47378,
  "ZNF114P1": 47377,
  "ZNF114": 47375,
  "ZNF110": 47371,
  "ZNF109": 47370,
  "ZNF106": 47368,
  "ZNF105": 47367,
  "ZNF104": 47366,
  "ZNF103": 47365,
  "ZNF102": 47364,
  "ZNF101P2": 47363,
  "ZNF101P1": 47362,
  "ZNF101": 47361,
  "ZNF10": 47359,
  "ZNF1": 47358,
  "ZMYND8": 47357,
  "ZMYND19P1": 47356,
  "ZMYND19": 47355,
  "ZMYND11": 47352,
  "ZMYND10-AS1": 47351,
  "ZMYM6": 47349,
  "ZMYM5-AS1": 47348,
  "ZMYM4-AS1": 47346,
  "ZMYM4": 47345,
  "ZMYM3": 47344,
  "ZMYM2-IT1": 47343,
  "ZMYM1": 47341,
  "ZNF547": 47804,
  "ZMPSTE24-DT": 47340,
  "ZMIZ2": 47338,
  "ZMIZ1": 47336,
  "ZMAT3": 47333,
  "ZMAT2": 47332,
  "ZKSCAN8P2": 47330,
  "ZKSCAN8": 47328,
  "ZKSCAN7P1": 47327,
  "ZKSCAN7": 47325,
  "ZKSCAN5": 47324,
  "ZKSCAN2-DT": 47321,
  "ZIM2-AS1": 47317,
  "ZIM2": 47316,
  "ZIK1P1": 47315,
  "ZIC5": 47313,
  "ZIC3": 47310,
  "ZIC2": 47309,
  "ZIC1": 47308,
  "ZHX2": 47306,
  "ZHX1-C8orf76": 47305,
  "ZGRF1": 47303,
  "ZGLP1": 47301,
  "ZG16B": 47300,
  "ZG16": 47299,
  "ZFYVE9P2": 47298,
  "ZFYVE9P1": 47297,
  "ZFYVE9": 47296,
  "ZFYVE27": 47294,
  "ZFYVE21": 47292,
  "ZFYVE16": 47290,
  "ZFX": 47285,
  "ZFTRAF1": 47284,
  "ZFTA": 47283,
  "ZFR": 47280,
  "ZFPM2-AS1": 47279,
  "ZFPM2": 47278,
  "ZFPM1": 47276,
  "ZFPL1": 47275,
  "ZFP93": 47274,
  "ZFP91-CNTF": 47271,
  "ZFP91": 47270,
  "ZFP90": 47269,
  "ZFP82": 47268,
  "ZFP69": 47266,
  "ZFP64": 47264,
  "ZFP62": 47263,
  "ZFP36": 47256,
  "ZFP3": 47253,
  "ZFP28-DT": 47252,
  "ZFP28": 47251,
  "ZFP2": 47250,
  "ZFP106": 47247,
  "ZFP1": 47246,
  "ZFHX4": 47244,
  "ZFHX3-AS1": 47243,
  "ZFHX2": 47240,
  "ZFC3H1": 47239,
  "ZFAT": 47237,
  "ZFAND6": 47234,
  "ZFAND5": 47233,
  "ZFAND4": 47232,
  "ZFAND3": 47230,
  "ZFAND2B": 47229,
  "ZFAND2A-DT": 47228,
  "ZFAND1": 47226,
  "ZER1": 47225,
  "ZEBTR": 47224,
  "ZEB2P1": 47223,
  "ZEB2-AS1": 47222,
  "ZEB1-AS1": 47220,
  "ZDHHC9": 47218,
  "ZDHHC8": 47216,
  "ZDHHC6": 47214,
  "ZDHHC4P1": 47212,
  "ZNF454": 47716,
  "ZDHHC3": 47210,
  "ZDHHC24": 47209,
  "ZDHHC23": 47208,
  "ZDHHC22": 47207,
  "ZDHHC20-AS1": 47200,
  "ZDHHC20": 47199,
  "ZDHHC2": 47198,
  "ZDHHC16": 47194,
  "ZDHHC15": 47193,
  "ZDHHC14": 47192,
  "ZDHHC13": 47191,
  "ZDHHC12-DT": 47190,
  "ZDHHC10": 47186,
  "ZDHHC1": 47185,
  "ZDBF2": 47184,
  "ZCWPW1": 47182,
  "ZCCHC8": 47178,
  "ZCCHC7": 47177,
  "ZCCHC4": 47176,
  "ZCCHC24": 47174,
  "ZCCHC18": 47172,
  "ZCCHC13": 47168,
  "ZCCHC12": 47167,
  "ZCCHC10": 47166,
  "ZC4H2": 47165,
  "ZC3HC1": 47164,
  "ZC3H8": 47161,
  "ZC3H7B": 47160,
  "ZC3H7A": 47159,
  "ZC3H4": 47157,
  "ZC3H18-AS1": 47155,
  "ZC3H18": 47154,
  "ZC3H15": 47153,
  "ZC3H14": 47152,
  "ZC3H12D": 47150,
  "ZC3H12A-DT": 47147,
  "ZC3H12A": 47146,
  "ZC3H11A": 47144,
  "ZC3H10": 47143,
  "ZC2HC1C": 47142,
  "ZC2HC1A": 47140,
  "ZBTB8OSP2": 47138,
  "ZBTB8OSP1": 47137,
  "ZBTB6": 47128,
  "ZBTB48": 47125,
  "ZBTB47-AS1": 47124,
  "ZBTB47": 47123,
  "ZBTB46-AS2": 47122,
  "ZBTB46-AS1": 47121,
  "ZBTB45P2": 47119,
  "ZBTB44-DT": 47116,
  "ZBTB44": 47115,
  "ZBTB42": 47113,
  "ZBTB40-IT1": 47111,
  "ZBTB40": 47110,
  "ZBTB4": 47109,
  "ZBTB37": 47106,
  "ZBTB34": 47105,
  "ZBTB33": 47104,
  "ZBTB3": 47102,
  "ZBTB2P1": 47101,
  "ZBTB25": 47099,
  "ZBTB24": 47097,
  "ZBTB22": 47096,
  "ZBTB21": 47095,
  "ZBTB20-AS4": 47093,
  "ZBTB20-AS2": 47091,
  "ZBTB20-AS1": 47090,
  "ZBTB20": 47089,
  "ZBTB2": 47088,
  "ZBTB14": 47084,
  "ZBTB12BP": 47083,
  "ZBTB12": 47082,
  "ZBTB11-AS1": 47081,
  "ZBTB10": 47079,
  "ZBTB1": 47078,
  "ZBP1": 47077,
  "ZBED9-AS1": 47075,
  "ZBED8": 47073,
  "ZBED6": 47072,
  "ZBED5-AS1": 47071,
  "ZBED3-AS1": 47068,
  "ZBED1P1": 47065,
  "ZNF733P": 48016,
  "ZBED10P": 47064,
  "ZAR1L": 47061,
  "ZAN": 47058,
  "YY2": 47055,
  "YY1P2": 47054,
  "YY1P1": 47053,
  "YY1AP1": 47052,
  "YWHAZP8": 47049,
  "YWHAZP7": 47048,
  "YWHAZP6": 47047,
  "YWHAZP2": 47043,
  "YWHAZP10": 47042,
  "YWHAZP1": 47041,
  "YWHAZ": 47040,
  "YWHAQP9": 47039,
  "YWHAQP8": 47038,
  "YWHAQP6": 47036,
  "YWHAQP5": 47035,
  "YWHAQP4": 47034,
  "YWHAQP3": 47033,
  "YWHAQ": 47030,
  "YWHAH-AS1": 47029,
  "YWHAG": 47027,
  "YWHAEP7": 47026,
  "YWHAEP6": 47025,
  "YWHAEP5": 47024,
  "YWHAEP2": 47021,
  "YWHAEP1": 47020,
  "YWHAE": 47019,
  "YWHABP2": 47017,
  "YWHAA": 47014,
  "ZNF250": 47519,
  "YTHDF2P1": 47010,
  "YRDCP3": 47003,
  "YRDCP2": 47002,
  "YRDC": 47000,
  "YPEL5": 46996,
  "YPEL4": 46995,
  "YPEL3-DT": 46994,
  "YPEL2": 46992,
  "YPEL1": 46991,
  "YME1L1": 46988,
  "YLPM1": 46987,
  "YKT6": 46986,
  "YJU2B": 46985,
  "YJU2": 46984,
  "YJEFN3": 46983,
  "YIPF7": 46982,
  "YIPF6": 46981,
  "YIPF1": 46976,
  "YEATS4": 46971,
  "YEATS2-AS1": 46970,
  "YDJC": 46968,
  "YBX3": 46966,
  "YBX2P2": 46965,
  "YBX2P1": 46964,
  "YBX1P9": 46962,
  "YBX1P8": 46961,
  "YBX1P6": 46959,
  "YBX1P4": 46957,
  "ZBTB7B": 47130,
  "YBX1P10": 46954,
  "YARS2": 46950,
  "YARS1": 46949,
  "YAP1P3": 46948,
  "YAE1": 46941,
  "XYLT2": 46940,
  "XXYLT1-AS2": 46937,
  "XXYLT1-AS1": 46936,
  "XXYLT1": 46935,
  "XS": 46933,
  "XRRA1": 46932,
  "XRN2": 46931,
  "XRCC9": 46929,
  "XRCC6P5": 46927,
  "XRCC6P2": 46924,
  "XRCC6P1": 46923,
  "XRCC6BP2": 46922,
  "XRCC6": 46921,
  "XRCC5": 46920,
  "XRCC3": 46917,
  "XPR1": 46914,
  "XPOTP1": 46913,
  "XPOT": 46912,
  "XPO6": 46910,
  "XPO5": 46909,
  "XPNPEPL": 46906,
  "XPNPEP3": 46905,
  "XPNPEP1": 46903,
  "XPNPEP": 46902,
  "XPGC": 46901,
  "XPC-AS1": 46898,
  "XPC": 46897,
  "XPAC": 46896,
  "XNDC1N-ZNF705EP-ALG1L9P": 46894,
  "XNDC1N": 46893,
  "XNDC1CP": 46892,
  "XKRYP5": 46889,
  "XKRYP4": 46888,
  "XKRY2": 46884,
  "XKRY": 46883,
  "ZNF129": 47394,
  "XKR8": 46880,
  "XKR7": 46879,
  "XKR6": 46878,
  "XKR5": 46877,
  "XKR4-AS1": 46876,
  "XKR4": 46875,
  "XK": 46873,
  "XIRP1": 46869,
  "XIC": 46868,
  "XIAPP3": 46867,
  "XIAPP2": 46866,
  "XIAPP1": 46865,
  "XIAP-AS1": 46864,
  "XGR": 46860,
  "XG": 46859,
  "XDH": 46858,
  "XCR1": 46857,
  "XCE": 46854,
  "XBX1": 46853,
  "XBP1P1": 46852,
  "XBP1": 46851,
  "XAGE3": 46849,
  "XAGE2": 46847,
  "XAGE1E": 46846,
  "XAF1": 46841,
  "WWTR1-AS1": 46837,
  "WWTR1": 46836,
  "WWP2": 46834,
  "WWP1P1": 46833,
  "WWP1-AS1": 46832,
  "WWOX-AS1": 46830,
  "WWC2": 46824,
  "WWC1": 46823,
  "WTS": 46822,
  "WTIP": 46821,
  "WTAPP1": 46820,
  "WTAP": 46819,
  "WT2": 46818,
  "WT1": 46816,
  "WSPAR": 46815,
  "WSN": 46814,
  "WSCD2": 46813,
  "WSCD1": 46812,
  "WSB2": 46811,
  "WSB1": 46810,
  "WS2A": 46808,
  "WS1": 46807,
  "WRN": 46805,
  "WRAP53": 46803,
  "WNT9B": 46802,
  "WNT9A": 46801,
  "WNT8A": 46799,
  "WNT7A": 46797,
  "WNT6": 46796,
  "WNT5B": 46795,
  "WNT3A": 46791,
  "WNT3": 46790,
  "WNT13": 46786,
  "WNT10B": 46784,
  "WNT1": 46782,
  "WNK3": 46780,
  "WNK1": 46778,
  "WND": 46777,
  "WMS": 46776,
  "WLS": 46775,
  "WISP1-OT1": 46772,
  "ZNF367": 47641,
  "WIPI2": 46771,
  "WIPI1": 46770,
  "WIPF3": 46769,
  "WIPF2": 46768,
  "WHSC1L2P": 46765,
  "WHRN": 46763,
  "WHCR": 46762,
  "WHAMMP4": 46761,
  "WHAMMP3": 46760,
  "WHAMMP2": 46759,
  "WHAMM": 46757,
  "WFS2": 46756,
  "WFIKKN2": 46754,
  "WFIKKN1": 46753,
  "WFDC8": 46751,
  "WFDC6": 46750,
  "WFDC5": 46749,
  "WFDC21P": 46747,
  "WFDC13": 46745,
  "WFDC12": 46744,
  "WFDC11": 46743,
  "WFDC10B": 46742,
  "WFDC10A": 46741,
  "WEE2P1": 46739,
  "WEE2": 46737,
  "WEE1P2": 46736,
  "WDR97": 46730,
  "WDR95P": 46729,
  "WDR93": 46728,
  "WDR91": 46727,
  "WDR90": 46726,
  "WDR88": 46724,
  "WWC3": 46827,
  "WDR87": 46722,
  "WDR82P2": 46717,
  "WDR82P1": 46716,
  "WDR82": 46715,
  "WDR81": 46714,
  "WDR76": 46712,
  "WDR75": 46711,
  "WDR74": 46710,
  "WDR72": 46708,
  "WDR64": 46704,
  "WDR5B-DT": 46701,
  "WDR59": 46699,
  "WDR55": 46698,
  "WDR54": 46697,
  "WDR5": 46694,
  "WDR4P2": 46693,
  "WDR4P1": 46692,
  "WDR47": 46689,
  "WDR45P1": 46687,
  "ZNF444": 47705,
  "WDR45BP1": 46686,
  "WDR45B": 46685,
  "WDR45": 46684,
  "WDR44": 46683,
  "WDR43": 46682,
  "WDR4": 46680,
  "WDR37": 46678,
  "WDR36": 46677,
  "WDR33": 46674,
  "WDR3": 46672,
  "WDR25": 46669,
  "WDR20": 46667,
  "WDR19": 46666,
  "WDR17": 46664,
  "WDR13": 46663,
  "WDR12": 46662,
  "WDR11-DT": 46661,
  "WDR11": 46660,
  "WDPCP": 46658,
  "WDHD1": 46657,
  "WDFY4": 46656,
  "WDFY3-AS2": 46655,
  "WDFY3-AS1": 46654,
  "WDFY3": 46653,
  "WDFY1": 46650,
  "WDCP": 46649,
  "WBSCR7": 46646,
  "WBSCR6": 46645,
  "WBSCR3": 46643,
  "WBSCR23": 46642,
  "WBSCR10": 46638,
  "WBS2": 46637,
  "WBP4": 46636,
  "WBP2P1": 46635,
  "WBP2NL": 46634,
  "WBP2": 46633,
  "WBP1P2": 46632,
  "WBP1LP9": 46630,
  "WBP1LP8": 46629,
  "WBP1LP7": 46628,
  "WBP1LP3": 46624,
  "ZNF695": 47970,
  "WBP1LP11": 46621,
  "WBP1LP10": 46620,
  "WBP1L": 46618,
  "WBP11P3": 46617,
  "WBP11P2": 46616,
  "WBP11P1": 46615,
  "WBP1": 46613,
  "WASL": 46611,
  "WASIR1": 46609,
  "WASHC5-AS1": 46608,
  "WASHC4": 46606,
  "WASHC3": 46604,
  "WASHC2D": 46603,
  "WASHC2C": 46602,
  "WASHC1": 46600,
  "WASH9P": 46599,
  "WASH8P": 46598,
  "WASH5P": 46595,
  "WASH4P": 46594,
  "WASH2P": 46592,
  "WASF4P": 46590,
  "WASF3-AS1": 46589,
  "WASF3": 46588,
  "WASF1": 46585,
  "WAS": 46584,
  "WARS2P1": 46583,
  "WARS2-IT1": 46582,
  "WARS2-AS1": 46581,
  "WARS2": 46580,
  "WARS1P1": 46579,
  "WARS1": 46578,
  "WARBM1": 46577,
  "WAPL-DT": 46576,
  "WAC-AS1": 46572,
  "WAC": 46571,
  "VXN": 46570,
  "VWS": 46569,
  "VWFP1": 46568,
  "VWCE": 46565,
  "VWC2L-IT1": 46564,
  "VWC2L": 46563,
  "VWC2": 46562,
  "VWA8P1": 46561,
  "VWA8-AS1": 46560,
  "VWA8": 46559,
  "VWA5B1": 46556,
  "VWA5A": 46555,
  "VWA3A": 46553,
  "VTRNA3-1P": 46550,
  "VTRNA2-1": 46548,
  "VTRNA1-3": 46547,
  "VTRNA1-2": 46546,
  "VTRNA1-1": 46545,
  "VTNR": 46544,
  "VTN": 46543,
  "VTI1BP4": 46541,
  "VTI1BP3": 46540,
  "VTI1A": 46536,
  "VTCN1": 46535,
  "VTA1": 46532,
  "VSX2": 46531,
  "VSX1": 46530,
  "VSTM5": 46529,
  "VSTM4": 46528,
  "VSTM2L": 46527,
  "VSTM2B-DT": 46526,
  "VSTM2A-OT1": 46524,
  "VSTM2A": 46523,
  "VSTM1": 46522,
  "VSNL1": 46521,
  "VSIR": 46520,
  "VSIG7": 46518,
  "VSIG6": 46517,
  "VSIG4": 46516,
  "VSIG10L2": 46514,
  "VSIG10": 46511,
  "VRTN": 46509,
  "VRK3": 46506,
  "VRK1": 46504,
  "VPS9D1": 46501,
  "VPS8": 46500,
  "VPS54": 46498,
  "VPS53": 46497,
  "VPS52": 46496,
  "VPS4A": 46492,
  "VPS45B": 46491,
  "VPS45": 46490,
  "VPS41": 46489,
  "VPS39-DT": 46488,
  "VPS39": 46487,
  "VPS37D": 46486,
  "VPS37C": 46485,
  "VPS37B": 46484,
  "VPS37A": 46483,
  "VPS35P1": 46481,
  "VPS35": 46479,
  "VPS33B-DT": 46478,
  "VPS33B": 46477,
  "VPS33A": 46476,
  "VPS29": 46475,
  "VPS28": 46474,
  "VPS26BP1": 46471,
  "VPS26B": 46470,
  "VPS26AP1": 46469,
  "VPS25P1": 46467,
  "ZNF706": 47988,
  "VPS18": 46465,
  "VPS13D": 46463,
  "VPS13C-DT": 46462,
  "VPS13B-DT": 46460,
  "VPS13B": 46459,
  "VPS13A-AS1": 46458,
  "VPS13A": 46457,
  "VPS11": 46455,
  "VPREB3": 46454,
  "VPP1": 46452,
  "VOPP1-DT": 46450,
  "VNN3P": 46448,
  "VNN2-AS1": 46447,
  "VNN2": 46446,
  "VNN1": 46445,
  "VN2R8P": 46443,
  "VN2R6P": 46441,
  "VN2R3P": 46438,
  "VN2R21P": 46436,
  "VN2R18P": 46432,
  "VN2R17P": 46431,
  "ZNF784": 48072,
  "VN2R16P": 46430,
  "VN2R14P": 46428,
  "VN2R12P": 46426,
  "VN2R10P": 46424,
  "VN1R9P": 46423,
  "VN1R99P": 46422,
  "VN1R98P": 46421,
  "VN1R97P": 46420,
  "VN1R94P": 46417,
  "VN1R93P": 46416,
  "VN1R90P": 46413,
  "VN1R8P": 46412,
  "VN1R88P": 46410,
  "VN1R87P": 46409,
  "VN1R86P": 46408,
  "VN1R84P": 46406,
  "VN1R81P": 46403,
  "VN1R7P": 46401,
  "VN1R79P": 46400,
  "VN1R76P": 46397,
  "VN1R74P": 46395,
  "VN1R73P": 46394,
  "VN1R72P": 46393,
  "VN1R71P": 46392,
  "VN1R70P": 46391,
  "VN1R69P": 46389,
  "VN1R68P": 46388,
  "VN1R67P": 46387,
  "VN1R66P": 46386,
  "VN1R64P": 46384,
  "VN1R62P": 46382,
  "VN1R61P": 46381,
  "VN1R60P": 46380,
  "VN1R59P": 46379,
  "VN1R58P": 46378,
  "VN1R57P": 46377,
  "VN1R55P": 46375,
  "VN1R52P": 46372,
  "VN1R50P": 46370,
  "VN1R5": 46369,
  "VN1R47P": 46366,
  "VN1R45P": 46364,
  "VN1R4": 46358,
  "VN1R39P": 46357,
  "VN1R38P": 46356,
  "VN1R37P": 46355,
  "VN1R34P": 46352,
  "VN1R32P": 46350,
  "VN1R31P": 46349,
  "VN1R30P": 46348,
  "VN1R3": 46347,
  "VN1R28P": 46345,
  "VN1R27P": 46344,
  "VN1R26P": 46343,
  "VN1R24P": 46341,
  "VN1R22P": 46339,
  "VN1R21P": 46338,
  "VN1R19P": 46335,
  "VN1R17P": 46333,
  "VN1R16P": 46332,
  "VN1R15P": 46331,
  "VN1R14P": 46330,
  "VN1R13P": 46329,
  "VN1R109P": 46322,
  "VN1R108P": 46321,
  "VN1R107P": 46320,
  "VN1R105P": 46318,
  "VN1R104P": 46317,
  "VN1R103P": 46316,
  "VN1R102P": 46315,
  "VN1R100P": 46313,
  "VMP1": 46311,
  "VMD1": 46308,
  "VMCM": 46307,
  "VMAT1": 46305,
  "VMAC": 46304,
  "VMA21": 46303,
  "VLDLR-AS1": 46302,
  "VKORC1P2": 46300,
  "VKORC1P1": 46299,
  "VKORC1L1": 46298,
  "VKCFD2": 46296,
  "VIT": 46295,
  "VIS1": 46294,
  "VIPR1-AS1": 46290,
  "VIPR1": 46289,
  "VIPAS39": 46288,
  "VIP": 46287,
  "VIM": 46283,
  "VILL": 46282,
  "VHLL": 46277,
  "VHL": 46276,
  "VGLL3": 46273,
  "VGLL2": 46272,
  "VGL": 46270,
  "VEZF1P1": 46266,
  "VEZF1": 46265,
  "VEPH1": 46264,
  "VENTXP8": 46263,
  "VENTXP6": 46261,
  "VENTXP5": 46260,
  "VENTXP4": 46259,
  "VEGFD": 46254,
  "VEGFB": 46252,
  "VEGFA": 46251,
  "VDI": 46249,
  "VDAC3P1": 46247,
  "VDAC3": 46246,
  "VDAC2P4": 46244,
  "VDAC2P3": 46243,
  "VDAC2": 46240,
  "VDAC1P9": 46239,
  "VDAC1P8": 46238,
  "VDAC1P7": 46237,
  "VDAC1P4": 46234,
  "VDAC1P3": 46233,
  "VDAC1P2": 46232,
  "VDAC1P13": 46231,
  "VCY1B": 46225,
  "VCY": 46224,
  "VCX3B": 46223,
  "VCX2": 46221,
  "VCX": 46220,
  "VCPKMT": 46219,
  "VCPIP1": 46218,
  "VCF": 46215,
  "VCAM1": 46212,
  "VBP1": 46211,
  "VAX2": 46210,
  "VAX1": 46209,
  "VAV3-AS1": 46208,
  "VAV3": 46207,
  "VAV2": 46206,
  "VAT1": 46203,
  "VASP": 46202,
  "VASN": 46201,
  "VASH1-DT": 46199,
  "ZNF841": 48126,
  "VASH1": 46197,
  "VARS2": 46196,
  "VAPB": 46194,
  "VANGL2": 46192,
  "VANGL1": 46191,
  "VAMP8": 46189,
  "VAMP7": 46188,
  "VAMP5": 46187,
  "VAMP2": 46184,
  "VAMP1": 46183,
  "VAC14-AS1": 46182,
  "VAC14": 46181,
  "UXT": 46179,
  "UXS1": 46178,
  "UVSSA": 46177,
  "UVRAG": 46175,
  "UTY": 46173,
  "UTRN": 46169,
  "UTP3": 46166,
  "UTP23": 46164,
  "UTP15": 46161,
  "UTP14C": 46160,
  "UTP11": 46158,
  "UST-AS1": 46155,
  "UST": 46154,
  "USP9YP9": 46152,
  "USP9YP7": 46150,
  "USP9YP4": 46147,
  "USP9YP36": 46146,
  "USP9YP35": 46145,
  "USP9YP34": 46144,
  "USP9YP32": 46142,
  "USP9YP31": 46141,
  "USP9YP30": 46140,
  "USP9YP3": 46139,
  "USP9YP28": 46137,
  "USP9YP27": 46136,
  "USP9YP26": 46135,
  "USP9YP22": 46131,
  "USP9YP21": 46130,
  "USP9YP20": 46129,
  "USP9YP2": 46128,
  "USP9YP19": 46127,
  "USP9YP18": 46126,
  "USP9YP16": 46124,
  "USP9YP15": 46123,
  "USP9YP14": 46122,
  "USP9YP13": 46121,
  "USP9YP11": 46119,
  "USP8": 46112,
  "USP7-AS1": 46111,
  "ZRANB1": 48230,
  "USP6NL-AS1": 46108,
  "USP6": 46106,
  "USP49": 46100,
  "USP45": 46095,
  "USP44": 46094,
  "USP43": 46093,
  "USP41": 46091,
  "USP40": 46090,
  "USP3L": 46088,
  "USP38": 46085,
  "USP37": 46083,
  "USP35": 46081,
  "USP33": 46078,
  "USP32P4": 46077,
  "USP32P3": 46076,
  "USP32": 46073,
  "USP31": 46072,
  "USP30-AS1": 46071,
  "USP30": 46070,
  "USP3-AS1": 46069,
  "USP3": 46068,
  "USP29": 46067,
  "USP28": 46066,
  "USP27X-DT": 46065,
  "USP27X": 46064,
  "USP26": 46063,
  "USP21P2": 46057,
  "USP21P1": 46056,
  "USP21": 46055,
  "USP20": 46054,
  "USP19": 46051,
  "USP17L9P": 46049,
  "USP17L8": 46048,
  "USP17L7": 46047,
  "USP17L6P": 46046,
  "USP17L5": 46045,
  "USP17L30": 46043,
  "USP17L29": 46041,
  "USP17L27": 46039,
  "USP17L26": 46038,
  "USP17L25": 46037,
  "USP17L23": 46035,
  "USP17L19": 46030,
  "USP17L18": 46029,
  "USP17L15": 46026,
  "USP17L13": 46024,
  "USP17L10": 46021,
  "USP17L1": 46020,
  "USP16": 46019,
  "USP12P3": 46013,
  "USP12P1": 46011,
  "USP10P1": 46005,
  "USP10": 46004,
  "USP1": 46003,
  "USHBP1": 46001,
  "XAGE1A": 46842,
  "USH3B": 46000,
  "USH2C": 45998,
  "USH2B": 45997,
  "USH2A-AS2": 45996,
  "USH2A": 45994,
  "USH1K": 45993,
  "USH1J": 45992,
  "USH1H": 45991,
  "USH1G": 45990,
  "USH1E": 45988,
  "USH1D": 45987,
  "USH1C": 45986,
  "USH1B": 45985,
  "USF2": 45982,
  "USF1": 45980,
  "USE1": 45979,
  "UROD": 45976,
  "UROC1": 45975,
  "URGCP-MRPS24": 45972,
  "URB2": 45970,
  "URB1-AS1": 45969,
  "URB1": 45968,
  "URAD": 45966,
  "UQCRQ": 45965,
  "UQCRHP5": 45964,
  "UQCRHP4": 45963,
  "UQCRHP3": 45962,
  "UQCRHP1": 45960,
  "UQCRFSL2": 45957,
  "UQCRFS1P3": 45956,
  "UQCRFS1": 45952,
  "UQCRC2P1": 45951,
  "UQCRC2": 45950,
  "UQCRBP3": 45948,
  "UQCRBP2": 45947,
  "UQCRBP1": 45946,
  "UQCRB": 45944,
  "UQCR11": 45943,
  "UQCR10": 45941,
  "UQCC3": 45940,
  "UQCC2": 45939,
  "UQCC1": 45938,
  "UPRT": 45936,
  "UPP1": 45933,
  "UPK3BP1": 45932,
  "UPK3BL3P": 45931,
  "UPK3BL2": 45930,
  "UPK3B": 45928,
  "UPK3A": 45927,
  "UPK2": 45926,
  "UPF3BP4": 45922,
  "UPF3BP3": 45921,
  "UPF3BP1": 45919,
  "UPF3AP2": 45916,
  "USP5": 46101,
  "UPF2": 45913,
  "UPB1": 45911,
  "UOX": 45910,
  "UNP": 45908,
  "UNK": 45906,
  "UNGP2": 45904,
  "UNG": 45902,
  "UNC93B8": 45899,
  "UNC93B6": 45897,
  "UNC93B5": 45896,
  "ZNF385D-AS2": 47655,
  "UNC93B4": 45895,
  "UNC93B2": 45893,
  "UNC80": 45890,
  "UNC79": 45889,
  "UNC5CL": 45887,
  "UNC5C-AS1": 45886,
  "UNC5B": 45883,
  "UNC5A": 45882,
  "UNC50": 45881,
  "UNC45A": 45879,
  "UNC13D": 45878,
  "UNC13B": 45876,
  "UNC119": 45873,
  "UMS": 45872,
  "UMODL1-AS1": 45869,
  "UMODL1": 45868,
  "UMOD": 45867,
  "UMAD1": 45865,
  "ULK4P2": 45863,
  "ULK4P1": 45862,
  "ULK4-IT1": 45861,
  "ULBP1": 45854,
  "UICLM": 45852,
  "UHRF1": 45848,
  "UHMK1": 45847,
  "UGT8": 45846,
  "UGT3A2": 45845,
  "UGT2B7": 45842,
  "UGT2B29P": 45840,
  "UGT2B27P": 45838,
  "UGT2B26P": 45837,
  "UGT2B25P": 45836,
  "UGT2B15": 45833,
  "UGT2B11": 45832,
  "UGT2A3P7": 45830,
  "ZNF807P": 48095,
  "UGT2A3": 45829,
  "UGT2A2": 45828,
  "UGT1A7": 45824,
  "UGT1A6": 45823,
  "UGT1A4": 45821,
  "UGT1A3": 45820,
  "UGT1A2P": 45819,
  "UGT1A12P": 45817,
  "UGT1A10": 45815,
  "UGT1A1": 45814,
  "UGP2": 45811,
  "UGGT2-IT1": 45809,
  "UGGT1": 45807,
  "UGDH-AS1": 45806,
  "UGCG": 45804,
  "UGALT": 45803,
  "UFSP2": 45802,
  "UFS": 45800,
  "UFM1P3": 45799,
  "UFM1P2": 45798,
  "UFL1-AS1": 45795,
  "UFD1-AS1": 45793,
  "ZSWIM5": 48267,
  "UFC1": 45791,
  "UEVLD": 45790,
  "UCP3": 45789,
  "UCP2": 45788,
  "UCP1": 45787,
  "UCN3": 45786,
  "UCN2": 45785,
  "UCN": 45784,
  "UCMA": 45783,
  "UCKL1": 45781,
  "UCK1": 45779,
  "UCHL2": 45776,
  "UCHH2": 45773,
  "UBXN8": 45771,
  "UBXN7-AS1": 45770,
  "ZNF880": 48153,
  "UBXN11": 45764,
  "UBXN10": 45762,
  "UBTFL9": 45760,
  "UBTFL8": 45759,
  "UBTFL7": 45758,
  "UBTFL6": 45757,
  "UBTFL4": 45755,
  "UBTFL3": 45754,
  "UBTFL10": 45751,
  "UBTFL1": 45750,
  "UBTF": 45749,
  "UBTD2": 45748,
  "UBR5-DT": 45745,
  "UBQLNL": 45739,
  "UBQLN3": 45735,
  "UBQLN2": 45734,
  "UBQLN1-AS1": 45732,
  "UBOX5-AS1": 45729,
  "UBOX5": 45728,
  "UBN2": 45727,
  "UBL7-DT": 45724,
  "UBL7": 45723,
  "UBL5P4": 45721,
  "UBL5P2": 45719,
  "WDR83": 46718,
  "UBL5": 45717,
  "UBL4A": 45715,
  "UBL3": 45714,
  "UBL2": 45713,
  "UBIAD1": 45712,
  "UBH1": 45711,
  "UBFD1P1": 45710,
  "UBFD1": 45709,
  "UBE4B": 45708,
  "YAF2": 46943,
  "UBE3D": 45706,
  "UBE3C": 45705,
  "UBE3B": 45704,
  "UBE3AP2": 45703,
  "UBE3A": 45701,
  "UBE2Z": 45700,
  "UBE2WP1": 45699,
  "UBE2W": 45698,
  "UBE2V2P4": 45697,
  "UBE2V2P2": 45695,
  "UBE2V2": 45693,
  "UBE2V1P8": 45691,
  "UBE2V1P7": 45690,
  "UBE2V1P6": 45689,
  "UBE2V1P5": 45688,
  "UBE2V1P16": 45684,
  "UBE2V1P15": 45683,
  "UBE2V1P11": 45679,
  "UBE2V1P10": 45678,
  "UBE2V1P1": 45677,
  "UBE2V1": 45676,
  "UBE2V": 45675,
  "UBE2U": 45674,
  "UBE2SP2": 45672,
  "UBE2SP1": 45671,
  "UBE2R2-AS1": 45669,
  "UBE2R2": 45668,
  "UBE2QL1": 45667,
  "UBE2Q2P8": 45665,
  "UBE2Q2P7": 45664,
  "UBE2Q2P6": 45663,
  "UBE2Q2P3": 45660,
  "UBE2Q2P16": 45658,
  "UBE2Q2P13": 45657,
  "UBE2Q1-AS1": 45651,
  "UBE2NL": 45647,
  "UBE2N": 45646,
  "UBE2M": 45644,
  "UBE2L1": 45637,
  "UBE2K": 45636,
  "UBE2J2": 45635,
  "UBE2J1": 45634,
  "UBE2I": 45633,
  "UBE2HP1": 45632,
  "UBE2H-DT": 45631,
  "UBE2H": 45630,
  "UBE2G2": 45629,
  "UBE2G1": 45628,
  "UBE2FP3": 45626,
  "UBE2FP2": 45625,
  "UBE2F": 45622,
  "UBE2E4P": 45621,
  "UBE2E3-DT": 45620,
  "UBE2E1": 45615,
  "UBE2DNL": 45614,
  "UBE2D5P": 45613,
  "UBE2D4": 45612,
  "UBE2D3P3": 45610,
  "UBE2D3P2": 45609,
  "UBE2D3P1": 45608,
  "UBE2D1": 45604,
  "UBE2CP3": 45601,
  "UBE2CP2": 45600,
  "UBE2CP1": 45599,
  "UBE2C": 45598,
  "UBE2B": 45597,
  "UBE2A": 45596,
  "UBDP1": 45595,
  "UBC": 45593,
  "UBBP5": 45592,
  "UBBP3": 45590,
  "UBBP2": 45589,
  "UBBP1": 45588,
  "UBASH3A": 45585,
  "UBAP2": 45583,
  "UBAP1L": 45582,
  "UBAP1": 45581,
  "UBALD2": 45580,
  "UBALD1": 45579,
  "UBAC2-IT1": 45578,
  "UBAC2-AS1": 45577,
  "UBAC1": 45575,
  "UBA6-DT": 45573,
  "UBA52P6": 45568,
  "UBA52P5": 45567,
  "UBA52P3": 45565,
  "UBA52P1": 45563,
  "UBA52": 45562,
  "UBA5": 45561,
  "UBA3": 45560,
  "UBA1": 45558,
  "UAP1": 45555,
  "UACA": 45554,
  "U2SURP": 45553,
  "U2AFBP": 45552,
  "U2AF2": 45551,
  "U2AF1P": 45550,
  "U2AF1L5": 45549,
  "U2AF1L4": 45548,
  "U2AF1": 45547,
  "TYW3": 45545,
  "TYSND1": 45541,
  "TYRP2": 45539,
  "TYRO4": 45536,
  "TYRO3P": 45535,
  "TYRO10": 45533,
  "TYRL": 45531,
  "TYR": 45530,
  "TYMSP2": 45529,
  "TYMSP1": 45528,
  "TYMSOS": 45527,
  "TYMS": 45526,
  "TXREB1": 45523,
  "TXREB": 45522,
  "TXNRD3NB": 45521,
  "TXNRD3": 45520,
  "TXNRD2": 45519,
  "TXNP6": 45516,
  "TXNP5": 45515,
  "TXNP4": 45514,
  "TXNP3": 45513,
  "TXNP2": 45512,
  "TXNP1": 45511,
  "TXNL4B": 45510,
  "TXNL4AP1": 45509,
  "TXNL4A": 45508,
  "TXNL1P1": 45507,
  "TXNL1": 45506,
  "TXNIP": 45505,
  "TXNDC8": 45503,
  "TXNDC5": 45502,
  "TXNDC2": 45501,
  "TXNDC17": 45500,
  "TXNDC16": 45499,
  "TXNDC15": 45498,
  "TXNDC11": 45495,
  "TXN2": 45493,
  "TXLNG": 45490,
  "TXLNB": 45489,
  "TXLNA": 45488,
  "TXK": 45487,
  "TXGP1L": 45486,
  "TXGP1": 45485,
  "TXDI1": 45483,
  "TWSG1": 45481,
  "TWNK": 45480,
  "TWIST2": 45479,
  "TWIST1": 45478,
  "TWF2-DT": 45477,
  "TWF1P2": 45475,
  "TWF1P1": 45474,
  "TWF1": 45473,
  "TVP23CP2": 45472,
  "TVP23BP2": 45468,
  "USP17L3": 46042,
  "TVP23BP1": 45467,
  "TVP23B": 45466,
  "TUT7": 45463,
  "TUT4": 45462,
  "TUSC7": 45459,
  "TUSC2P2": 45457,
  "TUSC2P1": 45456,
  "TUSC2": 45455,
  "TUSC1": 45454,
  "TUNAR": 45452,
  "TULP4": 45451,
  "TULP2": 45448,
  "TULP1": 45447,
  "TUG1": 45446,
  "TUFT1": 45445,
  "TUFMP1": 45444,
  "TUBGCP5": 45441,
  "TUBGCP4": 45440,
  "TUBGCP3": 45439,
  "VDAC2P2": 46242,
  "TUBG2": 45437,
  "TUBG1P": 45436,
  "TUBG1": 45435,
  "TUBG": 45434,
  "TUBE1": 45433,
  "TUBD1": 45432,
  "TUBBP9": 45431,
  "TUBBP8": 45430,
  "TUBBP6": 45428,
  "TUBBP5": 45427,
  "TUBBP4": 45426,
  "TUBBP3": 45425,
  "TUBBP11": 45423,
  "TUBBP10": 45422,
  "TUBBP1": 45421,
  "TUBB8P9": 45420,
  "TUBB8P5": 45416,
  "TUBB8P4": 45415,
  "TUBB6P1": 45406,
  "TUBB6": 45405,
  "TUBB4BP8": 45404,
  "TUBB4BP7": 45403,
  "TUBB4BP3": 45399,
  "TUBB4BP1": 45397,
  "TUBB4AP1": 45395,
  "TUBB3P1": 45392,
  "TUBB3": 45391,
  "TUBB2BP1": 45390,
  "TUBB1P2": 45387,
  "TUBB1P1": 45386,
  "TUBAP9": 45383,
  "TUBAP8": 45382,
  "TUBAP7": 45381,
  "TUBAP4": 45379,
  "TUBAP3": 45378,
  "TUBAP15": 45376,
  "TUBAP14": 45375,
  "TUBAP13": 45374,
  "TUBAP11": 45372,
  "TUBAP10": 45371,
  "TUBAP1": 45370,
  "TUBAL1": 45368,
  "ZNF470-DT": 47727,
  "TUBA8": 45367,
  "TUBA4B": 45365,
  "TUBA3E": 45361,
  "TUBA3D": 45360,
  "TUBA1C": 45358,
  "TUBA1B": 45357,
  "TUBA1A": 45356,
  "TUB-AS1": 45355,
  "TTYH3": 45353,
  "TTYH1": 45351,
  "TTTY9A": 45349,
  "TTTY8B": 45348,
  "TTTY7": 45345,
  "TTTY6B": 45344,
  "TTTY5": 45342,
  "TTTY4C": 45341,
  "TTTY4B": 45340,
  "TTTY3B": 45338,
  "TTTY27P": 45331,
  "TTTY25P": 45329,
  "TTTY23B": 45327,
  "TTTY23": 45326,
  "TTTY21B": 45324,
  "TTTY2": 45321,
  "TTTY1B": 45320,
  "TTTY19": 45319,
  "TTTY17C": 45317,
  "TTTY17B": 45316,
  "TTTY16": 45314,
  "TTTY13B": 45310,
  "TTTY13": 45309,
  "TTTY11": 45307,
  "TTTY10": 45306,
  "TTR": 45304,
  "TTPAL": 45303,
  "TTN-AS1": 45301,
  "TTLL9": 45299,
  "TTLL8": 45298,
  "TTLL7": 45296,
  "TTLL6": 45295,
  "TTLL5": 45294,
  "TTLL4": 45293,
  "TTLL3": 45292,
  "TTLL2": 45291,
  "TTLL12": 45289,
  "TTLL11-IT1": 45288,
  "TTLL11": 45287,
  "TTLL10-AS1": 45286,
  "TTLL10": 45285,
  "TTLL1": 45283,
  "TTL": 45282,
  "TTIM1": 45280,
  "TTI2": 45279,
  "TTF1": 45276,
  "TTC9C": 45274,
  "TTC9B": 45273,
  "TTC9-DT": 45272,
  "TTC6": 45266,
  "TTC41P": 45263,
  "TTC4": 45262,
  "TTC39DP": 45260,
  "TTC39CP1": 45259,
  "USPL1": 46153,
  "TTC39C": 45257,
  "TTC39B": 45256,
  "TTC39A-AS1": 45255,
  "TTC36-AS1": 45252,
  "YWHAQP7": 47037,
  "TTC36": 45251,
  "TTC34": 45250,
  "TTC32-DT": 45248,
  "TTC32": 45247,
  "TTC31": 45246,
  "TTC30A": 45244,
  "TTC3-AS1": 45243,
  "TTC3": 45242,
  "TTC29": 45241,
  "TTC26": 45237,
  "TTC24": 45236,
  "TTC23L-AS1": 45235,
  "TTC23": 45233,
  "TTC22": 45232,
  "TTC21B-AS1": 45231,
  "TTC21B": 45230,
  "TTC17": 45227,
  "TTC16": 45226,
  "TTC14-DT": 45225,
  "YWHA1": 47013,
  "TTC14": 45224,
  "TTC12": 45221,
  "TTC1": 45220,
  "TTBK2-AS1": 45219,
  "TTBK1": 45217,
  "TSTD2": 45215,
  "TSTD1": 45214,
  "TSTA2": 45213,
  "TSTA1": 45212,
  "TSSK4": 45206,
  "TSSK3": 45205,
  "TSSK2": 45204,
  "TSSK1A": 45202,
  "TSSC6": 45201,
  "YPEL3": 46993,
  "TSSC4": 45200,
  "TSR3": 45198,
  "TSR1": 45196,
  "TSPYL5": 45194,
  "TSPYL2": 45192,
  "TSPYL1": 45191,
  "TSPY4": 45185,
  "TSPY3": 45184,
  "TSPY24P": 45181,
  "TSPY23P": 45180,
  "TSPY21P": 45178,
  "TSPY2": 45176,
  "TSPY19P": 45175,
  "TSPY18P": 45174,
  "TSPY17P": 45173,
  "TSPY14P": 45170,
  "TSPY12P": 45168,
  "TSPY10": 45166,
  "TSPOAP1-AS1": 45164,
  "TSPEAR-AS2": 45160,
  "TSPEAR-AS1": 45159,
  "TSPAN8": 45155,
  "TSPAN5-DT": 45152,
  "TSPAN31": 45147,
  "TSPAN3": 45146,
  "TSPAN2": 45145,
  "TSPAN19": 45144,
  "TSPAN18": 45142,
  "TSPAN16": 45140,
  "TSPAN14": 45137,
  "TSPAN13": 45136,
  "TSPAN10": 45133,
  "TSPAN1": 45132,
  "TSNAX": 45129,
  "TSN": 45127,
  "TSLP": 45126,
  "TSLC1": 45125,
  "TSKU": 45123,
  "TSIX": 45121,
  "TSHZ3-AS1": 45120,
  "ZNHIT1P1": 48194,
  "TSHZ3": 45119,
  "TSHZ2": 45118,
  "TSHZ1": 45117,
  "TSHRL3": 45116,
  "TSHRL2": 45115,
  "TSHRL1": 45114,
  "TSHR": 45113,
  "TSHB": 45112,
  "TSGA13": 45111,
  "TSGA10": 45109,
  "TSG101": 45108,
  "TSG10": 45107,
  "TSEN34": 45104,
  "TSEN2": 45102,
  "TSEN15P3": 45101,
  "TSC4": 45096,
  "TSC3": 45095,
  "TSC22D3": 45093,
  "TSC22D1-AS1": 45091,
  "TSC2": 45089,
  "TSBP1": 45086,
  "ZNF416": 47676,
  "TSACC": 45085,
  "TS": 45084,
  "TRY-GTA9-1": 45083,
  "TRY-GTA8-1": 45082,
  "TRY-GTA6-1": 45080,
  "TRY-GTA5-4": 45078,
  "TRY-GTA5-2": 45076,
  "TRY-GTA5-1": 45075,
  "TRY-GTA2-1": 45072,
  "TRY-GTA12-1": 45071,
  "TRY-GTA11-1": 45070,
  "TRX-CAT2-1": 45065,
  "TRX-CAT1-8": 45064,
  "TRX-CAT1-7": 45063,
  "TRX-CAT1-5": 45061,
  "TRX-CAT1-4": 45060,
  "TRX-CAT1-3": 45059,
  "TRX-CAT1-1": 45057,
  "TRW-CCA7-1": 45056,
  "TRW-CCA4-1": 45053,
  "TRW-CCA3-3": 45052,
  "TRW-CCA3-1": 45050,
  "TRW-CCA2-1": 45049,
  "TRW-CCA1-1": 45048,
  "TRV-TAC4-1": 45047,
  "TRV-TAC3-1": 45046,
  "TRV-TAC2-1": 45045,
  "TRV-TAC1-2": 45044,
  "TRV-TAC1-1": 45043,
  "TRV-CAC9-1": 45042,
  "TRV-CAC8-1": 45041,
  "TRV-CAC7-1": 45040,
  "TRV-CAC6-1": 45039,
  "TRV-CAC4-1": 45037,
  "TRV-CAC3-1": 45036,
  "TRV-CAC2-1": 45035,
  "TRV-CAC14-1": 45034,
  "TRV-CAC12-1": 45032,
  "TRV-CAC11-1": 45030,
  "TRV-CAC10-1": 45029,
  "TRV-CAC1-7": 45028,
  "TRV-CAC1-5": 45026,
  "TRV-CAC1-4": 45025,
  "TRV-CAC1-3": 45024,
  "TRV-CAC1-2": 45023,
  "TRV-AAC7-1": 45021,
  "TRV-AAC6-1": 45020,
  "TRV-AAC5-1": 45019,
  "TRV-AAC1-5": 45015,
  "TRV-AAC1-4": 45014,
  "TRV-AAC1-1": 45011,
  "YBX1P1": 46953,
  "TRUND-NNN8-1": 45009,
  "TRUND-NNN7-1": 45008,
  "TRUND-NNN6-1": 45007,
  "TRUND-NNN5-1": 45006,
  "TRUND-NNN1-1": 45001,
  "TRUB2": 45000,
  "TRUB1": 44999,
  "TRU-TCA1-1": 44996,
  "TRT-TGT6-1": 44995,
  "TRT-TGT4-1": 44993,
  "TRT-TGT3-1": 44992,
  "TRT-TGT2-1": 44991,
  "TRT-CGT6-1": 44989,
  "TRT-CGT5-1": 44988,
  "TRT-CGT1-1": 44984,
  "TRT-AGT7-1": 44983,
  "TRT-AGT6-1": 44982,
  "TRT-AGT2-1": 44977,
  "TRT-AGT1-3": 44976,
  "TRSUP-TTA3-1": 44973,
  "TRSUP-TTA1-1": 44971,
  "TRSUP-CTA3-1": 44970,
  "TRSUP-CTA2-1": 44969,
  "TRSUP-CTA1-1": 44968,
  "TRS-TGA4-1": 44967,
  "TRS-TGA3-1": 44966,
  "TRS-TGA2-1": 44965,
  "TRS-GCT6-1": 44963,
  "TRS-GCT5-1": 44962,
  "TRS-GCT4-2": 44960,
  "TRS-GCT4-1": 44959,
  "TRS-GCT3-1": 44958,
  "TRS-GCT1-1": 44956,
  "TRS-CGA3-1": 44954,
  "TRS-CGA1-1": 44952,
  "TRS-AGA6-1": 44950,
  "TRS-AGA4-1": 44948,
  "TRS-AGA3-1": 44947,
  "TRS-AGA1-1": 44940,
  "TRS-ACT1-1": 44939,
  "TRRAP": 44938,
  "TRR-TCT4-1": 44936,
  "TRR-TCT3-1": 44934,
  "TRR-TCT2-1": 44933,
  "TRR-TCT1-1": 44932,
  "TRR-TCG4-1": 44929,
  "TRR-TCG2-1": 44927,
  "TRR-TCG1-1": 44926,
  "VN2R11P": 46425,
  "TRR-CCT9-1": 44925,
  "TRR-CCT8-1": 44924,
  "TRR-CCT6-2": 44922,
  "TRR-CCT4-1": 44919,
  "TRR-CCT2-1": 44917,
  "TRR-CCG2-1": 44915,
  "TRR-CCG1-1": 44912,
  "TRR-ACG2-4": 44911,
  "TRR-ACG2-2": 44909,
  "TRR-ACG1-3": 44907,
  "TRR-ACG1-2": 44906,
  "TRQ-TTG8-1": 44903,
  "TRQ-TTG6-1": 44901,
  "TRQ-TTG5-1": 44900,
  "TRQ-TTG4-1": 44899,
  "ZKSCAN3": 47322,
  "TRQ-TTG3-3": 44898,
  "TRQ-TTG3-1": 44896,
  "TRQ-TTG2-1": 44895,
  "TRQ-TTG1-1": 44893,
  "TRQ-CTG8-3": 44891,
  "TRQ-CTG7-1": 44888,
  "TRQ-CTG6-1": 44887,
  "TRQ-CTG5-1": 44886,
  "TRQ-CTG4-1": 44884,
  "TRQ-CTG3-2": 44883,
  "TRQ-CTG3-1": 44882,
  "TRQ-CTG2-1": 44881,
  "TRQ-CTG18-1": 44880,
  "TRQ-CTG15-1": 44877,
  "TRQ-CTG12-1": 44874,
  "TRQ-CTG1-5": 44871,
  "TRQ-CTG1-4": 44870,
  "TRQ-CTG1-3": 44869,
  "TRQ-CTG1-2": 44868,
  "TRQ-CTG1-1": 44867,
  "TRPV6": 44866,
  "TRPV2": 44862,
  "ZIC4": 47311,
  "TRPT1": 44860,
  "TRPS1-AS1": 44859,
  "TRPS1": 44858,
  "YIF1B": 46975,
  "TRPM7": 44856,
  "TRPM5": 44854,
  "TRPM4": 44853,
  "TRPM1": 44849,
  "TRPC7-AS1": 44847,
  "TRPC6P9": 44845,
  "TRPC6P7": 44843,
  "TRPC6P5": 44841,
  "TRPC5OS": 44834,
  "TRPC5": 44833,
  "TRPC4AP": 44832,
  "TRPC2": 44829,
  "TRPC1": 44828,
  "TRPA1": 44827,
  "TRP-TGG3-5": 44824,
  "TRP-TGG3-4": 44823,
  "TRP-TGG3-2": 44821,
  "TRP-TGG3-1": 44820,
  "TRP-TGG2-1": 44819,
  "TRP-TGG1-1": 44818,
  "TRP-AGG6-1": 44812,
  "TRP-AGG4-1": 44810,
  "TRP-AGG2-7": 44807,
  "TRP-AGG2-4": 44804,
  "TRP-AGG2-3": 44803,
  "TRP-AGG2-2": 44802,
  "TRP-AGG2-1": 44801,
  "TROB2": 44799,
  "TROAP-AS1": 44797,
  "TROAP": 44796,
  "TRO": 44795,
  "TRNT1": 44794,
  "TRNP1": 44793,
  "TRNL": 44792,
  "TRNAV13": 44787,
  "TRNAR13": 44785,
  "TRNAQ4": 44784,
  "TRNAN6": 44783,
  "TRNAMI2": 44780,
  "TRNAL25": 44778,
  "TRNAI27": 44775,
  "TRNAI19": 44774,
  "TRNAI16": 44773,
  "TRNAI14": 44772,
  "TRNAI10": 44771,
  "TRNAG14": 44770,
  "TRNAG1": 44769,
  "TRNAC17": 44767,
  "TRN-GTT9-2": 44766,
  "TRN-GTT7-1": 44763,
  "TRN-GTT5-1": 44761,
  "TRN-GTT3-2": 44759,
  "TRN-GTT27-1": 44757,
  "TRN-GTT25-1": 44755,
  "TRN-GTT21-1": 44751,
  "USP34": 46079,
  "TRN-GTT20-1": 44750,
  "TRN-GTT2-8": 44749,
  "TRN-GTT2-7": 44748,
  "TRN-GTT2-6": 44747,
  "TRN-GTT2-5": 44746,
  "TRN-GTT2-3": 44744,
  "TRN-GTT2-1": 44742,
  "TRN-GTT19-2": 44741,
  "TRN-GTT19-1": 44740,
  "TRN-GTT18-1": 44739,
  "TRN-GTT16-5": 44737,
  "TRN-GTT16-4": 44736,
  "TRN-GTT16-3": 44735,
  "TRN-GTT16-2": 44734,
  "TRN-GTT16-1": 44733,
  "TRN-GTT15-1": 44731,
  "TRN-GTT14-1": 44730,
  "TRN-GTT13-1": 44729,
  "TRN-GTT12-1": 44728,
  "TRN-GTT11-2": 44727,
  "TRN-GTT10-1": 44725,
  "TRN-GTT1-1": 44724,
  "TRN-ATT1-2": 44723,
  "TRN-ATT1-1": 44722,
  "TRMT61B": 44719,
  "TRMT61A-DT": 44718,
  "TRMT5": 44715,
  "TRMT2B-AS1": 44713,
  "TRMT2A": 44711,
  "TRMT1P1": 44710,
  "TRMT1L": 44709,
  "TRMT112P7": 44706,
  "TRMT112P6": 44705,
  "TRMT112P5": 44704,
  "TRMT112P1": 44700,
  "TRMT11": 44698,
  "TRMT10C": 44697,
  "TRMT10BP1": 44696,
  "TRMT10B": 44695,
  "TRMEP1": 44691,
  "TRMA": 44690,
  "TRM2": 44689,
  "TRM-CAT7-1": 44688,
  "TRM-CAT5-2": 44686,
  "TRM-CAT5-1": 44685,
  "TRM-CAT4-3": 44684,
  "TRM-CAT4-2": 44683,
  "TRM-CAT4-1": 44682,
  "TRM-CAT3-2": 44681,
  "TRM-CAT3-1": 44680,
  "TRM-CAT1-1": 44678,
  "TRL-TAG4-1": 44677,
  "TRL-TAG2-1": 44675,
  "TRL-TAG1-1": 44674,
  "TRL-TAA4-1": 44672,
  "TRL-TAA3-1": 44671,
  "TRL-TAA2-1": 44670,
  "TRL-TAA1-1": 44669,
  "TRL-CAG3-1": 44668,
  "TRL-CAG2-2": 44667,
  "TRL-CAG1-7": 44665,
  "TRL-CAG1-6": 44664,
  "TRL-CAG1-5": 44663,
  "TRL-CAG1-4": 44662,
  "TRL-CAG1-2": 44660,
  "TRL-CAG1-1": 44659,
  "TRL-CAA7-1": 44658,
  "TRL-CAA5-1": 44656,
  "TRL-CAA4-1": 44655,
  "TRL-CAA3-1": 44654,
  "TRL-CAA1-2": 44652,
  "TRL-CAA1-1": 44651,
  "TRL-AAG8-1": 44650,
  "TRL-AAG7-1": 44649,
  "TRL-AAG6-1": 44648,
  "TRL-AAG4-1": 44646,
  "TRL-AAG3-1": 44645,
  "TRL-AAG2-4": 44644,
  "TRL-AAG2-2": 44642,
  "TRL-AAG1-2": 44639,
  "TRK-TTT9-1": 44637,
  "TRK-TTT7-1": 44635,
  "TRK-TTT3-4": 44630,
  "TRK-TTT3-3": 44629,
  "TRK-TTT3-2": 44628,
  "TRK-TTT2-1": 44626,
  "TRK-TTT13-1": 44621,
  "TRK-TTT12-1": 44620,
  "TRK-TTT10-1": 44618,
  "TRK-TTT1-1": 44617,
  "TRK-CTT9-1": 44616,
  "TRK-CTT5-1": 44612,
  "TRK-CTT3-1": 44610,
  "TRK-CTT2-4": 44608,
  "TRK-CTT2-2": 44606,
  "TRK-CTT2-1": 44605,
  "TRK-CTT15-1": 44603,
  "TRK-CTT14-1": 44602,
  "TRK-CTT13-1": 44601,
  "TRIT1": 44595,
  "TRIQK": 44593,
  "TRIP6": 44592,
  "TRIP4": 44591,
  "WNT10A": 46783,
  "TRIP13": 44589,
  "TRIP12": 44588,
  "TRIP11": 44587,
  "TRIP10": 44586,
  "TRIOBP": 44585,
  "TRIML1": 44582,
  "TRIM9": 44581,
  "TRIM80P": 44580,
  "TRIM8-DT": 44579,
  "TRIM8": 44578,
  "TRIM78P": 44577,
  "TRIM77BP": 44576,
  "TRIM75": 44574,
  "TRIM74": 44573,
  "TRIM73": 44572,
  "TRIM72": 44571,
  "TRIM71": 44570,
  "TRIM7-AS2": 44569,
  "ZNF189": 47453,
  "TRIM67-AS1": 44564,
  "TRIM67": 44563,
  "TRIM66": 44562,
  "TRIM65": 44561,
  "TRIM64DP": 44558,
  "TRIM64B": 44556,
  "TRIM61": 44552,
  "TRIM60P9Y": 44551,
  "TRIM60P7Y": 44549,
  "TRIM60P5Y": 44547,
  "TRIM60P3Y": 44545,
  "TRIM60P2Y": 44544,
  "TRIM60P18": 44541,
  "TRIM60P16": 44539,
  "TRIM60P15": 44538,
  "TRIM60P14": 44537,
  "ZC3H6": 47158,
  "TRIM60P12Y": 44535,
  "TRIM60P11Y": 44534,
  "TRIM58": 44528,
  "TRIM57": 44527,
  "TRIM55": 44525,
  "TRIM54": 44524,
  "TRIM51HP": 44517,
  "TRIM51G": 44516,
  "TRIM51CP": 44512,
  "TRIM51BP": 44511,
  "TRIM50": 44509,
  "TRIM5": 44508,
  "TRIM49B": 44504,
  "TRIM47": 44501,
  "TRIM46": 44500,
  "TRIM45": 44499,
  "TRIM43B": 44496,
  "TRIM43": 44495,
  "TRIM39-RPP21": 44490,
  "TRIM38": 44488,
  "TRIM37": 44487,
  "TRIM36": 44485,
  "TRIM35": 44484,
  "TRIM34": 44483,
  "TRIM33": 44482,
  "TRIM32": 44481,
  "TRIM31-AS1": 44480,
  "TRIM28": 44476,
  "TRIM27": 44475,
  "TSPYL4": 45193,
  "TRIM26BP": 44474,
  "TRIM24": 44471,
  "TRIM17": 44466,
  "TRIM16L": 44465,
  "TRIM15": 44463,
  "TRIM11": 44460,
  "TRIM10": 44459,
  "TRIL": 44458,
  "TRICY1": 44457,
  "TRIC5": 44456,
  "TRIB3": 44455,
  "TRIB1": 44453,
  "TRIAP1P1": 44452,
  "XGY1": 46861,
  "TRIAP1": 44451,
  "TRI-TAT3-1": 44450,
  "TRI-TAT2-3": 44449,
  "TRI-TAT2-1": 44447,
  "TRI-GAT1-1": 44443,
  "TRI-AAT8-1": 44441,
  "TRI-AAT7-2": 44440,
  "TRI-AAT7-1": 44439,
  "TRI-AAT6-1": 44438,
  "TRI-AAT5-1": 44433,
  "TRI-AAT3-1": 44431,
  "TRI-AAT2-1": 44430,
  "TRI-AAT12-1": 44429,
  "TRI-AAT11-1": 44428,
  "TRI-AAT10-1": 44427,
  "TRHR": 44425,
  "TRH-GTG1-9": 44420,
  "TRH-GTG1-8": 44419,
  "TRH-GTG1-7": 44418,
  "TRH-GTG1-6": 44417,
  "TRH-GTG1-5": 44416,
  "TRH-GTG1-4": 44415,
  "TRH-GTG1-2": 44413,
  "TRGVB": 44410,
  "TRGVA": 44409,
  "TRGV7": 44406,
  "TRGV6": 44405,
  "TRGV5P": 44404,
  "TRGV4": 44402,
  "TRGV3": 44401,
  "TRGV2": 44400,
  "ZNF408": 47669,
  "TRGV10": 44398,
  "TRGV1": 44397,
  "TRGP1": 44396,
  "TRGJP2": 44395,
  "TRGJ2": 44392,
  "TRGC2": 44390,
  "TRGC1": 44389,
  "TRG-TCC5-1": 44387,
  "TRG-TCC4-1": 44386,
  "TRG-TCC2-6": 44384,
  "TRG-TCC2-5": 44383,
  "TRG-TCC2-4": 44382,
  "TRG-TCC2-3": 44381,
  "TRG-TCC2-2": 44380,
  "TRG-GCC6-1": 44377,
  "TRG-GCC5-1": 44376,
  "UPF1": 45912,
  "TRG-GCC2-5": 44372,
  "TRG-GCC2-4": 44371,
  "TRG-GCC2-3": 44370,
  "TRG-GCC1-5": 44367,
  "TRG-GCC1-4": 44366,
  "TRG-GCC1-3": 44365,
  "TRG-GCC1-2": 44364,
  "TRG-GCC1-1": 44363,
  "TRG-CCC8-1": 44362,
  "TRG-CCC5-1": 44359,
  "TRG-CCC4-1": 44358,
  "TRG-CCC3-1": 44357,
  "TRG-CCC2-1": 44355,
  "TRG-CCC1-1": 44353,
  "TRG": 44351,
  "TRF-GAA9-1": 44350,
  "TRF-GAA8-1": 44349,
  "TRT-AGT1-1": 44974,
  "TRF-GAA7-1": 44348,
  "TRF-GAA6-1": 44347,
  "ZMAT1": 47331,
  "TRF-GAA5-1": 44346,
  "TRF-GAA4-1": 44345,
  "TRF-GAA11-1": 44341,
  "TRF-GAA10-1": 44340,
  "TRF-GAA1-6": 44339,
  "TRF-GAA1-5": 44338,
  "TRF-GAA1-4": 44337,
  "TRF-GAA1-3": 44336,
  "TREX2": 44333,
  "TRESMCR": 44331,
  "TRERF1": 44329,
  "TREML5P": 44328,
  "TREML4": 44327,
  "TREML3P": 44326,
  "TREML2": 44325,
  "TREML1": 44324,
  "TREM2": 44323,
  "TREM1": 44322,
  "TREHP1": 44321,
  "TRE-TTC9-1": 44319,
  "TRE-TTC8-2": 44318,
  "TRE-TTC7-1": 44316,
  "TRE-TTC6-1": 44315,
  "TRE-TTC5-1": 44314,
  "TRE-TTC4-2": 44313,
  "TRE-TTC4-1": 44312,
  "UTS2R": 46172,
  "TRE-TTC3-1": 44311,
  "TRE-TTC2-2": 44310,
  "TRE-TTC2-1": 44309,
  "TRE-TTC16-1": 44308,
  "TRE-TTC14-1": 44306,
  "TRE-TTC13-1": 44305,
  "TRE-TTC11-1": 44303,
  "TRE-CTC8-1": 44298,
  "TRE-CTC6-1": 44296,
  "TRE-CTC4-1": 44294,
  "TRE-CTC3-1": 44293,
  "TRE-CTC15-1": 44288,
  "TRE-CTC14-1": 44287,
  "ZNF768": 48054,
  "ZFYVE19": 47291,
  "TRE-CTC11-1": 44284,
  "TRE-CTC1-7": 44282,
  "TRE-CTC1-6": 44281,
  "TRE-CTC1-5": 44280,
  "TRE-CTC1-4": 44279,
  "TRE-CTC1-2": 44277,
  "TRDV3": 44275,
  "TRDV2": 44274,
  "TRDV1": 44273,
  "TRDN-AS1": 44272,
  "TRDN": 44271,
  "TRDJ4": 44269,
  "UPF3AP1": 45915,
  "TRDJ1": 44266,
  "TRDD1": 44263,
  "TRDC": 44262,
  "TRD-GTC9-1": 44261,
  "TRD-GTC7-1": 44259,
  "TRD-GTC3-1": 44255,
  "TRD-GTC2-9": 44254,
  "TRD-GTC2-7": 44252,
  "TRD-GTC2-6": 44251,
  "TRD-GTC2-4": 44249,
  "TRD-GTC2-3": 44248,
  "TRD-GTC2-10": 44245,
  "TRD-GTC2-1": 44244,
  "TRD-GTC10-1": 44243,
  "TRD-AS1": 44241,
  "TRD": 44240,
  "TRC-GCA9-2": 44237,
  "TRC-GCA9-1": 44236,
  "TRPC6P8": 44844,
  "TRC-GCA8-1": 44235,
  "TRC-GCA7-1": 44234,
  "TRC-GCA6-1": 44233,
  "TRC-GCA24-1": 44228,
  "TRC-GCA23-1": 44227,
  "TRC-GCA22-1": 44226,
  "TRC-GCA21-1": 44225,
  "TRC-GCA20-1": 44224,
  "TRC-GCA2-3": 44222,
  "TRC-GCA2-1": 44220,
  "TRC-GCA19-1": 44219,
  "TRC-GCA18-1": 44218,
  "TRC-GCA17-1": 44217,
  "TRC-GCA15-1": 44215,
  "TRC-GCA14-1": 44214,
  "TRC-GCA12-1": 44212,
  "TRN-GTT2-2": 44743,
  "TRC-GCA10-1": 44210,
  "TRC-ACA1-1": 44208,
  "TRBVOR9@": 44207,
  "TRBVC": 44206,
  "TRBVB": 44205,
  "TRBVAOR9-2": 44204,
  "TRBVA": 44203,
  "TRBV9": 44202,
  "TRBV7-9": 44199,
  "TRBV7-8": 44198,
  "TRBV7-7": 44197,
  "TRBV7-6": 44196,
  "TRBV7-3": 44193,
  "TRBV7-1": 44191,
  "TRBV6-8": 44189,
  "TRBV6-7": 44188,
  "TRBV6-5": 44186,
  "TRBV6-4": 44185,
  "TRBV6-3": 44184,
  "TRBV6-2": 44183,
  "TRBV6-1": 44182,
  "TRBV5-8": 44181,
  "TRBV5-7": 44180,
  "TRBV5-4": 44177,
  "TSPEAR": 45158,
  "TRBV5-2": 44175,
  "TRBV5-1": 44174,
  "TRBV4-3": 44173,
  "TRBV4-1": 44171,
  "TRBV30": 44170,
  "TRBV3-1": 44168,
  "TRBV29-1": 44166,
  "TRBV28": 44165,
  "TRK-CTT11-1": 44599,
  "TRBV27": 44164,
  "TRBV26OR9-2": 44163,
  "TRBV26": 44162,
  "TRBV25-1": 44160,
  "TRBV24OR9-2": 44159,
  "TRBV23OR9-2": 44157,
  "TRBV23-1": 44156,
  "TRBV22OR9-2": 44155,
  "TRBV22-1": 44154,
  "TRBV21-1": 44152,
  "TRBV20OR9-2": 44151,
  "TRBV20-1": 44150,
  "TRBV2": 44149,
  "TRBV19": 44148,
  "TRBV18": 44147,
  "TRBV15": 44144,
  "TRBV14": 44143,
  "TRBV12-5": 44141,
  "TRBV12-4": 44140,
  "TRBV12-3": 44139,
  "TRBV10-3": 44133,
  "TRBV1": 44130,
  "TRBJ2-6": 44128,
  "TSPY5P": 45186,
  "TRBJ2-5": 44127,
  "TRBJ2-4": 44126,
  "TRBJ2-3": 44125,
  "TRBJ2-2P": 44124,
  "TRBJ2-2": 44123,
  "TRBJ1-6": 44121,
  "TRBJ1-5": 44120,
  "TRBJ1-4": 44119,
  "TRBJ1-3": 44118,
  "TRBF2": 44115,
  "TRBD2": 44113,
  "TRBD1": 44112,
  "TRBC2": 44111,
  "TRBC1": 44110,
  "TRAV9-2": 44108,
  "TRAV8-6": 44105,
  "TRAV8-4": 44103,
  "TRAV8-3": 44102,
  "TRAV8-2": 44101,
  "TRAV8-1": 44100,
