{
  "hsa-mir-423": 36570,
  "ZZEF1": 36564,
  "ZYX": 36563,
  "ZYG11A": 36561,
  "ZXDB": 36559,
  "ZXDA": 36558,
  "ZW10": 36555,
  "ZUP1": 36554,
  "ZSWIM9": 36553,
  "ZSWIM3": 36546,
  "ZSCAN5C": 36542,
  "ZSCAN5B": 36541,
  "ZSCAN26": 36533,
  "ZSCAN23": 36531,
  "ZSCAN22": 36530,
  "ZSCAN21": 36529,
  "ZSCAN2": 36527,
  "ZSCAN16-AS1": 36525,
  "ZSCAN16": 36524,
  "ZSCAN12": 36523,
  "ZRANB3": 36519,
  "ZRANB1": 36515,
  "ZPLD1": 36513,
  "ZP4": 36510,
  "ZP3": 36509,
  "ZP1": 36507,
  "ZNRF3": 36503,
  "ZNRF1": 36501,
  "ZNRD2-AS1": 36500,
  "ZNNT1": 36498,
  "ZNHIT3": 36496,
  "ZNHIT2": 36495,
  "ZNF99": 36492,
  "ZNF880": 36484,
  "ZNF879": 36483,
  "ZNF875": 36481,
  "ZNF865": 36480,
  "ZNF860": 36478,
  "ZNF853": 36477,
  "ZNF85": 36474,
  "ZNF846": 36473,
  "ZNF841": 36469,
  "ZNF84": 36467,
  "ZNF837": 36465,
  "ZNF835": 36463,
  "ZNF831": 36462,
  "ZNF830": 36461,
  "ZNF813": 36453,
  "ZNF808": 36451,
  "ZNF804B": 36449,
  "ZNF80": 36446,
  "ZNF8-DT": 36445,
  "ZNF8": 36444,
  "ZNF799": 36443,
  "ZNF793-AS1": 36442,
  "ZNF791": 36439,
  "ZNF787": 36434,
  "ZNF786": 36433,
  "ZNF785": 36432,
  "ZNF780B": 36427,
  "ZNF778": 36425,
  "ZNF771": 36417,
  "ZNF770": 36416,
  "ZNF766": 36413,
  "ZNF75D": 36407,
  "ZNF75A": 36406,
  "ZNF746": 36402,
  "ZNF737": 36398,
  "ZNF736": 36397,
  "ZNF732": 36395,
  "ZNF729": 36393,
  "ZNF727": 36391,
  "ZNF724": 36389,
  "ZNF713": 36380,
  "ZNF709": 36375,
  "ZNF708": 36374,
  "ZNF707": 36373,
  "ZNF705G": 36371,
  "ZNF705A": 36367,
  "ZNF703": 36365,
  "ZNF701": 36364,
  "ZNF70": 36362,
  "ZNF699": 36360,
  "ZNF696": 36358,
  "ZNF691": 36355,
  "ZNF687-AS1": 36351,
  "ZNF684": 36349,
  "ZNF682": 36347,
  "ZNF680": 36345,
  "ZNF679": 36344,
  "ZNF676": 36341,
  "ZNF675": 36340,
  "ZNF674": 36338,
  "ZNF669": 36334,
  "ZNF664": 36329,
  "ZNF662": 36328,
  "ZNF66": 36326,
  "ZNF658": 36325,
  "ZNF654": 36323,
  "ZNF653": 36322,
  "ZNF652": 36321,
  "ZNF649-AS1": 36320,
  "ZNF644": 36316,
  "ZNF641": 36315,
  "ZNF630-AS1": 36312,
  "ZNF628-DT": 36309,
  "ZNF625": 36305,
  "ZNF624": 36304,
  "ZNF622": 36302,
  "ZNF618": 36298,
  "ZNF611": 36293,
  "ZNF608": 36290,
  "ZNF595": 36281,
  "ZNF594-DT": 36280,
  "ZNF593OS": 36278,
  "ZNF592": 36276,
  "ZNF589": 36275,
  "ZNF587": 36273,
  "ZNF586": 36272,
  "ZNF582": 36266,
  "ZNF579": 36263,
  "ZNF578": 36262,
  "ZNF574": 36258,
  "ZNF572": 36256,
  "ZNF571-AS1": 36255,
  "ZNF570": 36253,
  "ZNF57": 36252,
  "ZNF568": 36250,
  "ZNF566-AS1": 36248,
  "ZNF566": 36247,
  "ZNF565": 36246,
  "ZNF562": 36243,
  "ZNF561-AS1": 36242,
  "ZNF559": 36238,
  "ZNF558": 36237,
  "ZNF555": 36234,
  "ZNF554": 36233,
  "ZNF551": 36231,
  "ZNF549": 36229,
  "ZNF548": 36228,
  "ZNF544": 36225,
  "ZNF540": 36222,
  "ZNF536": 36221,
  "ZNF528-AS1": 36215,
  "ZNF527": 36213,
  "ZNF524": 36210,
  "ZNF519": 36208,
  "ZNF518B": 36207,
  "ZNF517": 36205,
  "ZNF516-DT": 36204,
  "ZNF516-AS1": 36203,
  "ZNF514": 36201,
  "ZNF512": 36198,
  "ZNF511": 36197,
  "ZNF506": 36194,
  "ZNF503-AS2": 36193,
  "ZNF503-AS1": 36192,
  "ZNF501": 36189,
  "ZNF497": 36186,
  "ZNF496": 36185,
  "ZNF493": 36184,
  "ZNF488": 36180,
  "ZNF487": 36179,
  "ZNF484": 36176,
  "ZNF48": 36173,
  "ZNF474": 36170,
  "ZNF470-DT": 36167,
  "ZNF468": 36164,
  "ZNF460-AS1": 36160,
  "ZNF451-AS1": 36156,
  "ZNF451": 36155,
  "ZNF449": 36152,
  "ZNF446": 36151,
  "ZNF444": 36149,
  "ZNF44": 36144,
  "ZNF439": 36143,
  "ZNF433-AS1": 36139,
  "ZNF432": 36137,
  "ZNF430": 36135,
  "ZNF428": 36132,
  "ZNF426": 36130,
  "ZNF423": 36128,
  "ZNF420": 36127,
  "ZNF415": 36122,
  "ZNF407-AS1": 36117,
  "ZNF397": 36113,
  "ZNF394": 36110,
  "ZNF391": 36109,
  "ZNF385D-AS2": 36108,
  "ZNF365": 36096,
  "ZNF362": 36095,
  "ZNF358": 36094,
  "ZPBP": 36511,
  "ZNF354B": 36092,
  "ZNF35": 36088,
  "ZNF347": 36087,
  "ZNF343": 36083,
  "ZNF341": 36081,
  "ZNF33B": 36079,
  "ZNF33A": 36078,
  "ZNF337-AS1": 36077,
  "ZNF337": 36076,
  "ZNF334": 36074,
  "ZNF333": 36073,
  "ZNF324B": 36068,
  "ZNF322": 36066,
  "ZNF320": 36065,
  "ZNF32-AS3": 36064,
  "ZNF32": 36061,
  "ZNF318": 36059,
  "ZNF317": 36058,
  "ZNF316": 36057,
  "ZNF300": 36053,
  "ZNF30-AS1": 36052,
  "ZNF30": 36051,
  "ZNF295-AS1": 36048,
  "ZNF284": 36043,
  "ZNF283": 36042,
  "ZNF281": 36040,
  "ZNF280D": 36039,
  "ZNF28": 36035,
  "ZNF277": 36034,
  "ZNF274": 36031,
  "ZNF273": 36030,
  "ZNF267": 36028,
  "ZNF266": 36027,
  "ZNF264": 36026,
  "ZNF263": 36025,
  "ZNF260": 36024,
  "ZNF26": 36023,
  "ZNF25-DT": 36015,
  "ZNF248": 36013,
  "ZNF24": 36012,
  "ZNF236-DT": 36010,
  "ZNF236": 36009,
  "ZNF233": 36006,
  "ZNF232-AS1": 36005,
  "ZNF230": 36002,
  "ZNF23": 36001,
  "ZNF229": 36000,
  "ZNF227": 35999,
  "ZNF226": 35998,
  "ZNF219": 35989,
  "ZNF215": 35987,
  "ZNF212": 35983,
  "ZNF208": 35981,
  "ZNF207": 35980,
  "ZNF202": 35978,
  "ZNF20": 35976,
  "ZNF195": 35972,
  "ZNF19": 35971,
  "ZNF185": 35969,
  "ZNF184": 35968,
  "ZNF181": 35966,
  "ZNF180": 35965,
  "ZNF177": 35963,
  "ZNF175": 35962,
  "ZNF174": 35961,
  "ZNF16": 35956,
  "ZNF157": 35955,
  "ZNF155": 35954,
  "ZNF143": 35950,
  "ZNF140": 35947,
  "ZNF14": 35946,
  "ZNF135": 35943,
  "ZNF133": 35940,
  "ZNF132-DT": 35939,
  "ZNF121": 35935,
  "ZNF114-AS1": 35932,
  "ZNF114": 35931,
  "ZNF112": 35930,
  "ZNF107": 35929,
  "ZNF100": 35926,
  "ZMYND8": 35924,
  "ZMYND19": 35923,
  "ZMYND15": 35922,
  "ZMYND11": 35920,
  "ZMYM5": 35916,
  "ZMYM3": 35913,
  "ZMPSTE24": 35910,
  "ZMAT3": 35904,
  "ZMAT2": 35903,
  "ZMAT1": 35902,
  "ZKSCAN7-AS1": 35900,
  "ZKSCAN7": 35899,
  "ZKSCAN5": 35898,
  "ZKSCAN3": 35896,
  "ZIM2": 35891,
  "ZIC4": 35887,
  "ZHX3": 35883,
  "ZG16B": 35877,
  "ZFYVE9": 35875,
  "ZFYVE28": 35874,
  "ZFYVE27": 35873,
  "ZFYVE26": 35872,
  "ZFYVE21": 35871,
  "ZNF576": 36260,
  "ZFYVE19": 35870,
  "ZFYVE16": 35869,
  "ZFYVE1": 35868,
  "ZFY": 35866,
  "ZFX": 35864,
  "ZFR2": 35863,
  "ZFR": 35862,
  "ZFPM2-AS1": 35861,
  "ZFP91": 35855,
  "ZFP90": 35854,
  "ZFP42": 35847,
  "ZFP36L2": 35844,
  "ZFP3-DT": 35840,
  "ZFP3": 35839,
  "ZFP28": 35837,
  "ZFP1": 35834,
  "ZFHX3": 35831,
  "ZFP69": 35851,
  "ZFHX2-AS1": 35830,
  "ZFAND2A-DT": 35819,
  "ZFAND2A": 35818,
  "ZFAND1": 35817,
  "ZEB2-AS1": 35815,
  "ZDHHC9": 35811,
  "ZDHHC7": 35809,
  "ZDHHC6": 35808,
  "ZDHHC4": 35806,
  "ZDHHC3": 35805,
  "ZDHHC24": 35804,
  "ZDHHC23": 35803,
  "ZDHHC22": 35802,
  "ZDHHC20": 35799,
  "ZDHHC19": 35797,
  "ZDHHC16": 35794,
  "ZDHHC13": 35791,
  "ZDHHC1": 35787,
  "ZCWPW2": 35785,
  "ZCRB1": 35783,
  "ZCCHC4": 35779,
  "ZCCHC14": 35773,
  "ZCCHC13": 35772,
  "ZCCHC12": 35771,
  "ZCCHC10": 35770,
  "ZC3HAV1L": 35767,
  "ZC3HAV1": 35766,
  "ZC3H7B": 35764,
  "ZC3H6": 35762,
  "ZC3H18": 35759,
  "ZC3H12C": 35754,
  "ZC3H12B": 35753,
  "ZC3H11B": 35751,
  "ZC3H10": 35749,
  "ZC2HC1B": 35747,
  "ZBTB9": 35745,
  "ZBTB8OS": 35744,
  "ZBTB7C": 35741,
  "ZBTB7B": 35740,
  "ZBTB5": 35737,
  "ZNF774": 36420,
  "ZBTB46-AS1": 35733,
  "ZNF689": 36353,
  "ZBTB46": 35732,
  "ZBTB44": 35729,
  "ZBTB41": 35726,
  "ZBTB40-IT1": 35725,
  "ZBTB40": 35724,
  "ZBTB38": 35721,
  "ZBTB32": 35717,
  "ZBTB25": 35714,
  "ZBTB21": 35711,
  "ZBTB20-AS5": 35710,
  "ZBTB20-AS4": 35709,
  "ZBTB20-AS1": 35706,
  "ZBTB2": 35704,
  "ZBTB16": 35701,
  "ZBTB12": 35699,
  "ZBP1": 35694,
  "ZBED9": 35693,
  "ZBED6": 35690,
  "ZBED5": 35688,
  "ZBED1_ENSG00000214717": 35683,
  "ZBBX": 35682,
  "ZAN": 35678,
  "ZACN": 35676,
  "Z83001.1": 35675,
  "Z82214.2": 35674,
  "Z69720.2": 35673,
  "YY1AP1": 35670,
  "ZNF471": 36168,
  "YY1": 35669,
  "YWHAE": 35664,
  "YTHDF3": 35661,
  "YTHDF2": 35660,
  "YTHDC1": 35657,
  "YRDC": 35656,
  "YLPM1": 35648,
  "YKT6": 35647,
  "YJEFN3": 35645,
  "YIPF7": 35644,
  "YIPF4": 35641,
  "YIPF2": 35639,
  "YIF1B": 35637,
  "YIF1A": 35636,
  "YEATS4": 35634,
  "YEATS2-AS1": 35633,
  "YBX3": 35630,
  "YARS1": 35625,
  "XYLB": 35619,
  "XXyac-YX65C7_A.3": 35617,
  "XXyac-YR14ID10.1": 35610,
  "XXyac-YM960E7.1": 35609,
  "XXyac-YM21GA2.3": 35608,
  "XXcos-LUCA16.1": 35607,
  "XXbac-BPGBPG55C20.2": 35604,
  "XXbac-BPGBPG55C20.1": 35603,
  "XXbac-BPGBPG34I8.4": 35601,
  "XXbac-BPG34K20.6": 35598,
  "XXbac-BPG248L24.14": 35588,
  "XXbac-BPG181B23.7": 35585,
  "XXbac-BPG171B11.8": 35584,
  "ZNF41": 36119,
  "XXbac-BPG170G13.34": 35583,
  "XXbac-BPG157A10.21": 35581,
  "XXbac-BCX196D17.5": 35580,
  "XXbac-B33L19.4": 35571,
  "XXbac-B135H6.18": 35570,
  "XXYLT1-AS2": 35569,
  "XXYLT1-AS1": 35568,
  "XXYLT1": 35567,
  "ZNF398": 36114,
  "XX-FW80414D10L.1": 35564,
  "XX-C283C717.1": 35562,
  "XX-C2158C6.3": 35561,
  "XX-C2158C12.2": 35560,
  "XX-C2158C12.1": 35559,
  "XX-2136C236.1": 35556,
  "XX-15A10.1": 35554,
  "XRCC6": 35550,
  "XRCC5": 35549,
  "XRCC4": 35548,
  "XRCC3": 35547,
  "XRCC1": 35545,
  "XPO6": 35541,
  "XPO1": 35538,
  "XPNPEP2": 35536,
  "XPNPEP1": 35535,
  "XPC": 35533,
  "XPA": 35532,
  "XKRX": 35531,
  "XKR9": 35530,
  "XKR5": 35526,
  "XKR3": 35524,
  "XK": 35523,
  "XIST": 35522,
  "XIRP1": 35519,
  "XIAP": 35517,
  "XDH": 35515,
  "XCL2": 35513,
  "XCL1": 35512,
  "XBP1": 35511,
  "XACT": 35504,
  "XAB2": 35503,
  "WWTR1-AS1": 35501,
  "ZMYM4": 35914,
  "WWTR1": 35500,
  "WWOX-AS1": 35497,
  "WWOX": 35496,
  "WWC2-AS2": 35493,
  "WWC2-AS1": 35492,
  "WWC2": 35491,
  "WT1-AS": 35487,
  "WSPAR": 35485,
  "WSCD1": 35483,
  "WSB1": 35481,
  "WRNIP1": 35480,
  "WRN": 35479,
  "WRAP73": 35478,
  "WRAP53": 35477,
  "WNT9A": 35475,
  "WNT7B": 35472,
  "WNT6": 35470,
  "WNT5B": 35469,
  "WNT5A": 35467,
  "WNT2B": 35463,
  "WNT10B": 35459,
  "WNK3": 35455,
  "WNK1": 35453,
  "WIPF3": 35448,
  "WIPF1": 35446,
  "WI2-933P11.2": 35444,
  "WI2-933P11.1": 35443,
  "WI2-89031B12.1": 35442,
  "WI2-85898F10.1": 35438,
  "WI2-2349K14.1": 35433,
  "WHRN": 35431,
  "WHAMM": 35430,
  "WFS1": 35429,
  "WFIKKN2": 35428,
  "WFDC9": 35426,
  "WFDC3": 35422,
  "WFDC2": 35421,
  "WFDC13": 35420,
  "ZNF431": 36136,
  "WFDC12": 35419,
  "WEE2": 35413,
  "WEE1": 35412,
  "WDSUB1": 35410,
  "WDR97": 35409,
  "WDR93": 35408,
  "WDR89": 35404,
  "WDR86-AS1": 35401,
  "WDR86": 35400,
  "WDR83OS": 35399,
  "WDR81": 35396,
  "WDR76": 35394,
  "WDR75": 35393,
  "WDR74": 35392,
  "WDR72": 35390,
  "WDR7-OT1": 35388,
  "WDR62": 35385,
  "WDR61": 35384,
  "WDR53": 35377,
  "WDR5-DT": 35376,
  "WDR48": 35373,
  "WDR44": 35368,
  "WDR43": 35367,
  "WDR4": 35365,
  "WDR37": 35363,
  "WDR36": 35362,
  "WDR33": 35360,
  "WDR31": 35359,
  "WDR24": 35354,
  "WDR11-AS1": 35347,
  "WDR1": 35345,
  "WDPCP": 35344,
  "WDHD1": 35343,
  "WDFY4": 35342,
  "WDFY3-AS2": 35341,
  "WDFY3-AS1": 35340,
  "WDFY3": 35339,
  "WDFY2": 35338,
  "WBP4": 35335,
  "WBP2NL": 35334,
  "WBP2": 35333,
  "WBP1L": 35332,
  "WBP11": 35331,
  "WASL": 35328,
  "WASHC1": 35319,
  "WASF3-AS1": 35317,
  "WASF2": 35315,
  "WASF1": 35314,
  "WARS2-IT1": 35312,
  "WARS2": 35310,
  "WARS1": 35309,
  "WAC": 35305,
  "VXN": 35304,
  "VWA8-AS1": 35297,
  "VWA8": 35296,
  "VWA5B1": 35293,
  "VWA2": 35289,
  "VTN": 35287,
  "VTI1B": 35286,
  "VTI1A": 35285,
  "VTCN1": 35284,
  "VTA1": 35283,
  "VSX2": 35282,
  "VSTM5": 35280,
  "VSTM4": 35279,
  "VSTM2A-OT1": 35275,
  "VSTM2A": 35274,
  "ZNF550": 36230,
  "VSTM1": 35273,
  "VSNL1": 35272,
  "VSIG8": 35270,
  "VSIG4": 35269,
  "VSIG2": 35268,
  "VSIG10L": 35265,
  "VRK2": 35260,
  "VRK1": 35259,
  "VPS72": 35255,
  "VPS53": 35253,
  "VPS52": 35252,
  "VPS50": 35250,
  "VPS4B": 35249,
  "VPS4A": 35248,
  "VPS37A": 35240,
  "VPS33A": 35234,
  "VPS29": 35233,
  "VPS28": 35232,
  "VPS26A": 35229,
  "VPS25": 35228,
  "VPS18": 35227,
  "VPS13A-AS1": 35221,
  "VPS13A": 35220,
  "VPS11-DT": 35219,
  "VPREB3": 35217,
  "VPREB1": 35216,
  "VOPP1": 35215,
  "VNN2": 35213,
  "VN1R2": 35210,
  "VMA21": 35205,
  "VKORC1L1": 35202,
  "VKORC1": 35201,
  "VIRMA": 35199,
  "ZNF34": 36080,
  "VIM": 35192,
  "VHLL": 35189,
  "VHL": 35188,
  "VGLL2": 35185,
  "VGLL1": 35184,
  "ZNF213": 35984,
  "VDR": 35174,
  "VDAC2": 35172,
  "VCY1B": 35170,
  "VCY": 35169,
  "VCX3B": 35168,
  "VCX3A": 35167,
  "VCPIP1": 35163,
  "VCAN-AS1": 35160,
  "VBP1": 35157,
  "VAX2": 35156,
  "VAX1": 35155,
  "VAV2": 35152,
  "VAT1L": 35150,
  "VASP": 35148,
  "ZNF782": 36429,
  "VASN": 35147,
  "VAMP8": 35137,
  "VAMP7_ENSG00000124333": 35136,
  "VAMP3": 35133,
  "VAMP1": 35131,
  "VAC14-AS1": 35130,
  "ZNF599": 36285,
  "VAC14": 35129,
  "WIF1": 35445,
  "UXT-AS1": 35128,
  "UXT": 35127,
  "UXS1": 35126,
  "UVSSA": 35125,
  "UTRN": 35118,
  "UTP6": 35117,
  "UTP4": 35116,
  "UTP3": 35115,
  "UTP23": 35113,
  "UTF1": 35106,
  "UST": 35103,
  "USP9X": 35100,
  "USP8": 35099,
  "USP7-AS1": 35098,
  "USP6NL-AS1": 35096,
  "USP6": 35094,
  "USP54": 35093,
  "USP49": 35088,
  "USP44": 35082,
  "USP4": 35077,
  "USP37": 35074,
  "USP35": 35072,
  "USP32": 35068,
  "USP3-AS1": 35064,
  "USP29": 35062,
  "USP26": 35058,
  "USP24": 35056,
  "USP22": 35055,
  "USP21": 35054,
  "USP20": 35053,
  "USP18": 35049,
  "USP17L8": 35048,
  "USP17L4": 35045,
  "USP17L30": 35044,
  "USP17L27": 35040,
  "USP17L25": 35038,
  "USP17L23": 35036,
  "ZNF384": 36102,
  "USP17L22": 35035,
  "USP17L21": 35034,
  "USP17L20": 35033,
  "USP17L18": 35030,
  "USP17L17": 35029,
  "USP17L11": 35025,
  "VWC2L": 35299,
  "USP15": 35021,
  "USP12-AS2": 35018,
  "USP12": 35016,
  "USP1": 35013,
  "USO1": 35012,
  "ZBTB17": 35702,
  "USH1G": 35007,
  "USH1C": 35006,
  "USF3": 35005,
  "USF2": 35004,
  "USF1": 35003,
  "USB1": 35001,
  "UROS": 35000,
  "UROC1": 34998,
  "URB2": 34994,
  "URB1": 34992,
  "URAD": 34991,
  "UQCRQ": 34990,
  "UQCRFS1": 34986,
  "UQCRC2": 34985,
  "UQCC3": 34980,
  "UQCC2": 34979,
  "UPRT": 34977,
  "UPK3BL1": 34972,
  "UPK3B": 34971,
  "UPK3A": 34970,
  "UPK2": 34969,
  "UPK1A-AS1": 34967,
  "UPK1A": 34966,
  "UPF3A": 34964,
  "UPF1": 34962,
  "UNQ6494": 34960,
  "UNC80": 34953,
  "UNC5D": 34951,
  "UNC5B-AS1": 34947,
  "UNC5A": 34945,
  "UNC50": 34944,
  "UNC45B": 34943,
  "UNC13D": 34941,
  "UNC13C": 34940,
  "UNC13A": 34938,
  "UMPS": 34935,
  "UMODL1-AS1": 34934,
  "UMODL1": 34933,
  "UMLILO": 34931,
  "UMAD1": 34930,
  "ULK4": 34929,
  "ULK3": 34928,
  "ULK1": 34926,
  "ULBP2": 34924,
  "UICLM": 34921,
  "UHRF1": 34917,
  "UHMK1": 34916,
  "UGT3A1": 34913,
  "UGT2B7": 34912,
  "UGT2B4": 34911,
  "UGT2B28": 34910,
  "UGT2B17": 34909,
  "UGT2B15": 34908,
  "UGT2B10": 34906,
  "UGT2A3": 34905,
  "UGT2A2": 34904,
  "UGT2A1": 34903,
  "UGT1A9": 34902,
  "UGT1A8": 34901,
  "UGT1A5": 34898,
  "UGGT2": 34892,
  "UGGT1": 34891,
  "UGDH-AS1": 34890,
  "UGDH": 34889,
  "UFC1": 34881,
  "UEVLD": 34880,
  "UCP3": 34879,
  "UCP2": 34878,
  "UCN": 34874,
  "UCKL1-AS1": 34872,
  "UCKL1": 34871,
  "UCHL1-AS1": 34866,
  "UBXN7-AS1": 34862,
  "UBXN7": 34861,
  "UBXN4": 34859,
  "UBR7": 34849,
  "UBR5-AS1": 34848,
  "UBR4": 34846,
  "UBR2": 34844,
  "UBQLN4": 34841,
  "UBQLN3": 34840,
  "UBQLN2": 34839,
  "UBP1": 34837,
  "UBOX5": 34835,
  "UBL5": 34829,
  "UBL4B": 34828,
  "UBL4A": 34827,
  "UBFD1": 34824,
  "UBE3D": 34821,
  "UBE3C": 34820,
  "UBE3B": 34819,
  "UBE2V2": 34815,
  "UBE2V1": 34814,
  "UBXN8": 34863,
  "UBE2U": 34813,
  "UBE2S": 34811,
  "UBE2Q1": 34805,
  "UBE2O": 34804,
  "UBE2M": 34802,
  "UBE2L5": 34800,
  "UBE2L3": 34799,
  "UBE2K": 34798,
  "UBE2J2": 34797,
  "UBE2I": 34795,
  "UBE2H": 34794,
  "UBE2E3": 34790,
  "UBE2E2-AS1": 34789,
  "UBE2E2": 34788,
  "UBE2D2": 34782,
  "UBE2D1": 34781,
  "UBE2C": 34780,
  "UBB": 34775,
  "UBASH3B": 34774,
  "UBASH3A": 34773,
  "UBAP2L": 34772,
  "UBAC2": 34765,
  "UBA6-AS1": 34762,
  "UBA52": 34760,
  "UBA3": 34758,
  "UBA2": 34757,
  "UAP1L1": 34755,
  "UACA": 34753,
  "U91328.21": 34750,
  "U91328.19": 34749,
  "U91324.1": 34748,
  "U82671.16": 34746,
  "U73166.2": 34745,
  "U66059.58": 34744,
  "U62631.5": 34743,
  "VGLL4": 35187,
  "U47924.32": 34741,
  "U2AF2": 34737,
  "U2AF1": 34734,
  "TYW1B": 34731,
  "TYROBP": 34727,
  "TYR": 34725,
  "TXNRD2": 34719,
  "TXNL4A": 34716,
  "TXNL1": 34715,
  "TXNDC8": 34712,
  "TXNDC17": 34709,
  "TXNDC16": 34708,
  "TXNDC15": 34707,
  "TWNK": 34695,
  "TWIST2": 34694,
  "TVP23C": 34690,
  "TVP23B": 34689,
  "TUSC7": 34683,
  "TUSC3": 34682,
  "TUSC1": 34680,
  "TULP4": 34678,
  "TULP3": 34677,
  "TULP2": 34676,
  "TULP1": 34675,
  "TUG1": 34674,
  "TUFT1": 34673,
  "TUFM": 34672,
  "TUBGCP4": 34669,
  "TUBGCP2": 34667,
  "TUBB6": 34660,
  "TUBB4B": 34659,
  "TUBB3": 34657,
  "TUBB2A": 34655,
  "TUBA4A": 34649,
  "TUBA3D": 34647,
  "WDR47": 35372,
  "TUBA1A": 34643,
  "TTTY9B": 34637,
  "TTTY8B": 34636,
  "TTTY8": 34635,
  "TTTY7": 34633,
  "TTTY6": 34631,
  "TTTY5": 34630,
  "TTTY4": 34627,
  "TTTY20": 34619,
  "TTTY1B": 34617,
  "TTTY17C": 34614,
  "TTTY12": 34609,
  "TTR": 34606,
  "TTPAL": 34605,
  "TTPA": 34604,
  "TTLL9": 34601,
  "TTLL7-IT1": 34599,
  "TTLL5": 34596,
  "TTLL4": 34595,
  "TTLL2": 34593,
  "TTLL13P": 34592,
  "TTLL11": 34589,
  "TTLL10-AS1": 34588,
  "TTLL10": 34587,
  "TTLL1-AS1": 34586,
  "TTL": 34584,
  "ZNFX1": 36493,
  "TTI2": 34582,
  "TTF2": 34580,
  "TTC9C": 34578,
  "TTC9B": 34577,
  "TTC9": 34576,
  "TTC8": 34575,
  "TTC7A": 34573,
  "TTC6": 34572,
  "TTC39B": 34567,
  "TTC38": 34564,
  "TTC37": 34563,
  "TTC32-DT": 34559,
  "TTC32": 34558,
  "TTC31": 34557,
  "TTC29": 34552,
  "TTC26": 34548,
  "TTC23L-AS1": 34546,
  "TTC23L": 34545,
  "TTC23": 34544,
  "TTC22": 34543,
  "TTC16": 34537,
  "TTC13": 34535,
  "TTC12": 34534,
  "TTBK2": 34532,
  "TTBK1": 34531,
  "TSTD1": 34528,
  "TSSK6": 34526,
  "TSR2": 34519,
  "TSPYL5": 34516,
  "TSPY9P": 34512,
  "TSPY4": 34510,
  "TSPY2": 34508,
  "TSPY10": 34507,
  "TSPY1": 34506,
  "TSPOAP1-AS1": 34505,
  "TSPOAP1": 34504,
  "UFSP2": 34887,
  "TSPO": 34502,
  "TSPEAR-AS1": 34500,
  "TSPAN9-IT1": 34498,
  "TSPAN9": 34497,
  "TSPAN8": 34496,
  "TSPAN6": 34494,
  "TSPAN5": 34493,
  "TSPAN2": 34487,
  "TSPAN19": 34486,
  "TSPAN18": 34484,
  "TSPAN17": 34483,
  "TSPAN15": 34481,
  "TSNAXIP1": 34474,
  "TSNAX": 34473,
  "TSNARE1": 34472,
  "TSLP": 34470,
  "TSKS": 34468,
  "TSHZ2": 34464,
  "TSHZ1": 34463,
  "TSHR": 34462,
  "TSHB": 34461,
  "TSFM": 34456,
  "TSEN54": 34455,
  "TSC22D4": 34451,
  "TSC22D3": 34450,
  "TSC22D1-AS1": 34448,
  "TSC22D1": 34447,
  "TSC2": 34446,
  "TSBP1": 34443,
  "TRUB2": 34441,
  "TRRAP": 34439,
  "TRPV5": 34437,
  "TRPV3": 34435,
  "TRPV2": 34434,
  "TRPM7": 34429,
  "TRPM5": 34427,
  "TRPM3": 34425,
  "TRPM1": 34422,
  "TRPC7-AS2": 34421,
  "TRPC6": 34418,
  "TRPC5OS": 34417,
  "TRPC4AP": 34415,
  "TRPC3": 34413,
  "TROAP": 34410,
  "ZBTB11": 35697,
  "TRO": 34409,
  "TRMU": 34405,
  "TRMT61A": 34402,
  "TRMT2B": 34397,
  "TRMT2A": 34396,
  "TRMT13": 34394,
  "TRMT112": 34392,
  "TRMT10B": 34389,
  "TRIR": 34384,
  "TRIQK": 34383,
  "TRIP4": 34381,
  "TRIO": 34375,
  "ZNF268": 36029,
  "TRIML2": 34374,
  "TRIM9": 34372,
  "UPK1B": 34968,
  "TRIM67-AS1": 34360,
  "TRIM66": 34358,
  "TRIM64B": 34355,
  "TRIM62": 34352,
  "TRIM6": 34349,
  "TRIM55": 34345,
  "TRIM52-AS1": 34343,
  "TRIM50": 34339,
  "TRIM49D2": 34337,
  "TRIM49C": 34335,
  "TRIM47": 34331,
  "TRIM46": 34330,
  "TRIM45": 34329,
  "TRIM44": 34328,
  "TRIM40": 34323,
  "TRIM38": 34320,
  "TRIM36": 34317,
  "TRIM35": 34316,
  "TRIM34": 34315,
  "TRIM31": 34311,
  "TRIM28": 34308,
  "TRIM23": 34303,
  "TRIM22": 34302,
  "TRIM17": 34299,
  "TRIM13": 34295,
  "TRIM10": 34293,
  "TRIL": 34292,
  "TRIB1": 34289,
  "TRHDE": 34285,
  "TRH": 34284,
  "UNC45A": 34942,
  "TRGVB": 34283,
  "TRGVA": 34282,
  "TRGV9": 34281,
  "TRGV6": 34278,
  "TRGV5": 34276,
  "TRGV10": 34271,
  "TRGC2": 34264,
  "TRG-AS1": 34262,
  "TREML2": 34256,
  "TREM1": 34253,
  "TRDV3": 34251,
  "TRDV2": 34250,
  "TRDV1": 34249,
  "TRDJ3": 34244,
  "ZC3H12A": 35752,
  "TRDD3": 34241,
  "TRBVB": 34237,
  "TRBVA": 34236,
  "TRBV9": 34235,
  "TRBV8-2": 34234,
  "TRBV8-1": 34233,
  "TRBV7-4": 34228,
  "TRBV7-3": 34227,
  "TRBV6-8": 34224,
  "TRBV6-7": 34223,
  "TRBV6-5": 34221,
  "TRBV6-4": 34220,
  "TRBV6-1": 34218,
  "TRBV5-6": 34216,
  "TRBV5-4": 34214,
  "TRBV5-2": 34212,
  "TRBV4-2": 34210,
  "ZBTB8A": 35742,
  "TRBV30": 34208,
  "TRBV3-1": 34207,
  "TRBV29OR9-2": 34206,
  "TRBV25OR9-2": 34200,
  "TRBV23-1": 34195,
  "TRBV21OR9-2": 34192,
  "TRBV21-1": 34191,
  "TRBV20OR9-2": 34190,
  "TRBV20-1": 34189,
  "TRBV2": 34188,
  "TRBV16": 34184,
  "TRBV15": 34183,
  "ZNF473": 36169,
  "TRBV14": 34182,
  "ZCWPW1": 35784,
  "TRBV12-5": 34180,
  "TRBV12-1": 34176,
  "TRBV11-1": 34173,
  "TRBV10-3": 34172,
  "TRBV10-1": 34170,
  "TRBJ2-5": 34166,
  "TRBJ2-3": 34164,
  "TRBJ2-2": 34162,
  "TRBJ1-6": 34160,
  "TRBJ1-3": 34157,
  "TRBJ1-1": 34155,
  "WWP2": 35499,
  "TRBC1": 34152,
  "TRAV9-2": 34151,
  "TRAV8-6": 34148,
  "TRAV8-4": 34146,
  "TRAV41": 34139,
  "VPS39": 35244,
  "TRAV4": 34137,
  "TRAV38-1": 34134,
  "TRAV36DV7": 34132,
  "TRAV34": 34130,
  "TRAV32": 34128,
  "TRAV26-2": 34121,
  "TRAV26-1": 34120,
  "XRCC2": 35546,
  "TRAV24": 34118,
  "TRAV20": 34114,
  "TRAV16": 34109,
  "TRAV15": 34108,
  "TRAV14DV4": 34107,
  "TRAV13-2": 34106,
  "TRAV12-3": 34104,
  "TRAV12-2": 34103,
  "TRAV12-1": 34102,
  "TRAV1-2": 34099,
  "TRAV1-1": 34098,
  "TRAPPC6B": 34093,
  "TRAPPC6A": 34092,
  "TRAPPC5": 34091,
  "TRAPPC3L": 34089,
  "TRAPPC3": 34088,
  "TRAPPC12": 34081,
  "TRAPPC11": 34080,
  "TRAP1": 34077,
  "TRANK1": 34076,
  "XXbac-B476C20.14": 35577,
  "TRAM2-AS1": 34075,
  "TRAK1": 34070,
  "TRAJ61": 34066,
  "TRAJ57": 34061,
  "TRAV13-1": 34105,
  "TRAJ50": 34054,
  "TRAJ49": 34052,
  "TRAJ48": 34051,
  "TRAJ45": 34048,
  "TRAJ42": 34045,
  "TRAJ40": 34043,
  "TRAJ4": 34042,
  "TRAJ37": 34039,
  "TRAJ21": 34022,
  "TRAJ18": 34018,
  "TRAJ17": 34017,
  "TRAJ16": 34016,
  "TRAJ12": 34013,
  "TRAJ1": 34010,
  "TRAFD1": 34008,
  "TRAF6": 34006,
  "TRAF5": 34005,
  "TRAF4": 34004,
  "YWHAH": 35666,
  "TRAF3IP2-AS1": 34002,
  "TRAF3": 33999,
  "TRAF1": 33997,
  "TRABD2B": 33994,
  "TRABD2A": 33993,
  "TRA2B": 33991,
  "TRA2A": 33990,
  "TRPM8": 34430,
  "TPX2": 33989,
  "TPT1-AS1": 33986,
  "TPT1": 33985,
  "TPSG1": 33982,
  "TPSD1": 33981,
  "TPSB2": 33980,
  "TPSAB1": 33979,
  "TPRX1": 33978,
  "TPRKB": 33976,
  "TPRG1L": 33975,
  "TPRG1-AS2": 33974,
  "TPRG1-AS1": 33973,
  "TPRG1": 33972,
  "TPPP3": 33969,
  "TPPP2": 33968,
  "TPP2": 33966,
  "TPP1": 33965,
  "TPM4": 33962,
  "TPM3": 33961,
  "TPM1": 33958,
  "TPH2": 33955,
  "TPGS1": 33952,
  "TPD52L2": 33950,
  "TPD52L1": 33949,
  "TPCN2": 33947,
  "TP73-AS3": 33943,
  "TP73": 33941,
  "TP63": 33940,
  "TP53TG5": 33939,
  "TP53TG3F": 33938,
  "TP53TG3E": 33937,
  "TP53TG3D": 33936,
  "TP53TG3C": 33935,
  "TP53BP1": 33923,
  "TP53AIP1": 33922,
  "TP53": 33921,
  "TOX4": 33920,
  "TOX2": 33918,
  "TOR4A": 33916,
  "TOR3A": 33915,
  "TOR2A": 33914,
  "TOR1B": 33913,
  "TOR1AIP2": 33912,
  "TOPORS": 33909,
  "TOP3B": 33906,
  "TOP1MT": 33902,
  "TONSL-AS1": 33900,
  "TONSL": 33899,
  "ZWILCH": 36556,
  "TOMM5": 33895,
  "TOMM40L": 33894,
  "TOMM34": 33892,
  "TOM1L1": 33887,
  "TOLLIP-AS1": 33885,
  "TOLLIP": 33884,
  "TOGARAM2": 33883,
  "TOGARAM1": 33882,
  "TOE1": 33881,
  "TOB1-AS1": 33879,
  "TRAJ55": 34059,
  "TNXB": 33877,
  "TNS3": 33875,
  "TNS1-AS1": 33873,
  "TNS1": 33872,
  "TNRC6B": 33869,
  "ZNF419": 36126,
  "TNRC18": 33867,
  "TNPO3": 33864,
  "TNPO1": 33862,
  "TNP2": 33861,
  "TNNT3": 33859,
  "TNNT2": 33858,
  "TNNI3K": 33856,
  "TNNI3": 33855,
  "TNNI2": 33854,
  "TNNC2": 33852,
  "TNNC1": 33851,
  "TNMD": 33849,
  "TNKS2": 33847,
  "TNKS": 33845,
  "TNK1": 33842,
  "TNIP2": 33840,
  "TNIK": 33838,
  "TNFSF14": 33832,
  "TNFSF10": 33827,
  "TNFRSF4": 33823,
  "TNFRSF25": 33822,
  "TNFRSF1B": 33820,
  "TOX": 33917,
  "TNFRSF1A": 33819,
  "WDR91": 35406,
  "TNFRSF19": 33818,
  "TNFRSF17": 33816,
  "TNFRSF14": 33814,
  "TNFRSF13B": 33812,
  "TNFRSF11A": 33809,
  "TNFRSF10C": 33807,
  "TNFRSF10A-AS1": 33805,
  "TRIM61": 34351,
  "TNFAIP8L3": 33803,
  "TNFAIP8": 33800,
  "TNFAIP6": 33799,
  "TNFAIP3": 33798,
  "TNC": 33794,
  "URGCP": 34995,
  "TRBV12-4": 34179,
  "TMX4": 33793,
  "TMX2": 33791,
  "TMTC4": 33787,
  "YOD1": 35650,
  "TMSB4Y": 33783,
  "TMSB4X": 33782,
  "TMSB15B_ENSG00000158427": 33780,
  "TMSB15A": 33778,
  "TMPRSS9": 33776,
  "TMPRSS3": 33771,
  "TMPRSS15": 33769,
  "TMPRSS13": 33768,
  "TMPRSS11F": 33766,
  "TMPRSS11B": 33763,
  "TMPO-AS1": 33760,
  "ZNF436-AS1": 36141,
  "U2AF1L5": 34736,
  "TMOD3": 33757,
  "TMLHE-AS1": 33754,
  "TMIGD2": 33751,
  "TMIGD1": 33750,
  "TMEM98": 33744,
  "TMEM97": 33743,
  "TMEM95": 33742,
  "TMEM94": 33741,
  "TMEM92-AS1": 33740,
  "TMEM91": 33738,
  "TMEM9": 33737,
  "TMEM89": 33735,
  "TMEM88": 33733,
  "TMEM87A": 33731,
  "TMEM86B": 33730,
  "TMEM86A": 33729,
  "ZNF614": 36295,
  "TMEM82": 33728,
  "XKR7": 35528,
  "USH2A-AS1": 35009,
  "TMEM81": 33727,
  "TMEM72": 33719,
  "TMEM71": 33718,
  "TMEM70": 33717,
  "TMEM69": 33716,
  "TMEM65": 33713,
  "TMEM63C": 33711,
  "TMEM62": 33708,
  "TMEM61": 33707,
  "TMEM60": 33706,
  "TMEM59L": 33705,
  "TMEM59": 33704,
  "TMEM52B": 33701,
  "TMEM51-AS1": 33699,
  "TMEM51": 33698,
  "TMEM50A": 33696,
  "TMEM47": 33695,
  "TMEM44-AS1": 33692,
  "TMEM44": 33691,
  "TMEM42": 33689,
  "TMEM41A": 33687,
  "TMEM39A": 33684,
  "TMEM38A": 33682,
  "TMEM37": 33681,
  "TMEM33": 33678,
  "TMEM30B": 33676,
  "TMEM30A": 33674,
  "TMEM271": 33670,
  "TMEM267": 33666,
  "TMEM266": 33665,
  "TMEM265": 33664,
  "TRAJ19": 34019,
  "TMEM263": 33663,
  "TMEM262": 33662,
  "TMEM258": 33657,
  "TMEM256": 33656,
  "TMEM255A": 33654,
  "TMEM252": 33649,
  "TMEM250": 33647,
  "TMEM245": 33641,
  "ZCCHC2": 35776,
  "TMEM244": 33640,
  "TMEM241": 33636,
  "TMEM240": 33635,
  "TMEM238": 33632,
  "TMEM237": 33631,
  "TMEM235": 33629,
  "TMEM234": 33628,
  "TMEM233": 33627,
  "TMEM231": 33625,
  "TMEM230": 33624,
  "TMEM229B": 33623,
  "TMEM225B": 33621,
  "TMEM225": 33620,
  "TMEM222": 33618,
  "TMEM221": 33617,
  "TMEM220-AS1": 33616,
  "TMEM220": 33615,
  "TMEM219": 33614,
  "TMEM216": 33611,
  "TMEM214": 33609,
  "TMEM211": 33604,
  "TMEM207": 33600,
  "TMEM204": 33598,
  "TMEM202-AS1": 33596,
  "TMEM200B": 33592,
  "TMEM200A": 33591,
  "TMEM199": 33590,
  "TMEM196": 33588,
  "TMEM192": 33587,
  "TMEM185B": 33580,
  "TMEM182": 33574,
  "TMEM18": 33571,
  "TMEM179B": 33570,
  "TMEM177": 33566,
  "TMEM176B": 33565,
  "TMEM171": 33561,
  "TMEM170B": 33560,
  "TMEM170A": 33559,
  "TMEM169": 33557,
  "TMEM165": 33552,
  "TMEM164": 33551,
  "TMEM161B": 33548,
  "TMEM159": 33545,
  "TMEM156": 33543,
  "TMEM154": 33542,
  "TMEM151B": 33541,
  "TMEM151A": 33540,
  "TMEM150B": 33538,
  "TMEM150A": 33537,
  "TMEM14C": 33536,
  "TMEM14B-DT": 33535,
  "TMEM14A": 33533,
  "TMEM147-AS1": 33532,
  "TMEM145": 33530,
  "TMEM143": 33528,
  "TMEM140": 33526,
  "TMEM139-AS1": 33525,
  "TMEM135": 33522,
  "TMEM218": 33613,
  "TMEM134": 33521,
  "TMEM132D-AS2": 33519,
  "TMEM132D-AS1": 33518,
  "TMEM132D": 33517,
  "TMEM132C": 33516,
  "TMEM132B": 33515,
  "TRAPPC8": 34094,
  "TMEM131L": 33513,
  "XXbac-BPG254F23.7": 35590,
  "TMEM130": 33511,
  "TMEM129": 33510,
  "TMEM127": 33508,
  "TMEM126A": 33506,
  "TMEM123": 33504,
  "TMEM120A": 33500,
  "TMEM119": 33499,
  "WAPL": 35308,
  "TMEM117": 33498,
  "TMEM116": 33497,
  "TMEM115": 33496,
  "TMEM109": 33493,
  "TMEM108-AS1": 33492,
  "TMEM105": 33486,
  "ZMYND10-AS1": 35919,
  "TMEM101": 33483,
  "TMEFF1": 33480,
  "TMED9": 33479,
  "TMED8": 33478,
  "TMED5": 33475,
  "TMED10": 33470,
  "TMED1": 33469,
  "TMCO6": 33467,
  "TMCO2": 33463,
  "TMCO1-AS1": 33462,
  "TMCC3": 33460,
  "ZNF839": 36466,
  "TMCC1-DT": 33457,
  "TMC7": 33454,
  "TMC3-AS1": 33450,
  "TMC2": 33448,
  "TMC1": 33447,
  "TMBIM1": 33444,
  "TMA16": 33442,
  "TM9SF3": 33440,
  "TM9SF1": 33438,
  "TM7SF2": 33436,
  "TM6SF2": 33435,
  "TM6SF1": 33434,
  "TM4SF5": 33433,
  "TM4SF19-AS1": 33430,
  "TM4SF18": 33428,
  "TM4SF1": 33426,
  "TM2D1": 33423,
  "TLX2": 33421,
  "TLR9": 33418,
  "TLR8-AS1": 33417,
  "TLR8": 33416,
  "TLR7": 33415,
  "TLR6": 33414,
  "TLR5": 33413,
  "TLL2": 33404,
  "TLL1": 33403,
  "TLK2": 33402,
  "TLE4": 33397,
  "TLE3": 33396,
  "TLE2": 33395,
  "TLE1": 33394,
  "TLDC2": 33393,
  "TLCD3B": 33390,
  "TLCD2": 33388,
  "TKTL2": 33386,
  "TKT": 33384,
  "TKFC": 33383,
  "TJP2": 33379,
  "TJAP1": 33377,
  "TIRAP": 33376,
  "TINAGL1": 33369,
  "TIMP2": 33364,
  "TIMP1": 33363,
  "TIMM8A": 33358,
  "TIMM50": 33357,
  "TRBV10-2": 34171,
  "TIMM23B": 33353,
  "TIMM22": 33351,
  "TIMM17A": 33348,
  "TIMELESS": 33344,
  "TIMD4": 33343,
  "TIGD6": 33340,
  "TIGD5": 33339,
  "TIGD4": 33338,
  "TIGD2": 33336,
  "TIFAB": 33333,
  "TICRR": 33330,
  "TICAM1": 33328,
  "TIAM1": 33326,
  "TIAL1": 33325,
  "TIAF1": 33324,
  "THYN1": 33322,
  "THY1-AS1": 33321,
  "THY1": 33320,
  "THUMPD3-AS1": 33319,
  "THUMPD2": 33317,
  "THUMPD1": 33316,
  "THTPA": 33315,
  "THSD8": 33314,
  "VEGFD": 35178,
  "THSD7A": 33312,
  "THSD4-AS1": 33311,
  "TUNAR": 34679,
  "THSD4": 33310,
  "THSD1": 33309,
  "THRIL": 33307,
  "THRB-IT1": 33306,
  "THRB-AS1": 33305,
  "THRAP3": 33303,
  "THRA": 33301,
  "THORLNC": 33299,
  "TMEM272": 33671,
  "THOC6": 33295,
  "THOC2": 33291,
  "THOC1-DT": 33290,
  "THNSL2": 33288,
  "THG1L": 33286,
  "THEM6": 33283,
  "THEM4": 33281,
  "THEG": 33279,
  "TMCO1": 33461,
  "THBS3-AS1": 33275,
  "THBS3": 33274,
  "THBS1-IT1": 33272,
  "THBS1-AS1": 33271,
  "THBS1": 33270,
  "THAP9-AS1": 33268,
  "THAP9": 33267,
  "THAP8": 33266,
  "THAP7": 33264,
  "THAP4": 33261,
  "THAP2": 33259,
  "THAP12": 33258,
  "THAP11": 33257,
  "THAP10": 33256,
  "TGM7": 33249,
  "TGM6": 33248,
  "TGM4": 33246,
  "TGM3": 33245,
  "TGM1": 33243,
  "TGFB2": 33228,
  "TGFA-IT1": 33225,
  "TFRC": 33221,
  "TFPT": 33219,
  "TTC30A": 34555,
  "TFPI2": 33217,
  "TFG": 33213,
  "TFF3": 33212,
  "TFF1": 33210,
  "TFE3": 33207,
  "TFDP3": 33206,
  "TFDP2": 33205,
  "TFCP2L1": 33203,
  "TFCP2": 33202,
  "TFB2M": 33201,
  "TRBV23OR9-2": 34196,
  "TFB1M": 33200,
  "TFAP4": 33199,
  "TFAP2E-AS1": 33198,
  "TFAP2B": 33194,
  "TFAP2A-AS1": 33192,
  "TEX9": 33188,
  "TEX55": 33187,
  "TEX51": 33183,
  "TEX50": 33182,
  "TEX48": 33180,
  "TEX47": 33179,
  "TEX45": 33177,
  "TEX43": 33175,
  "TEX38": 33173,
  "TEX37": 33172,
  "TEX36-AS1": 33171,
  "TEX36": 33170,
  "TEX35": 33169,
  "TEX261": 33163,
  "TEX15": 33157,
  "TEX13D": 33155,
  "TEX13C": 33154,
  "TEX13B": 33153,
  "TEX13A": 33152,
  "TEX12": 33151,
  "TEX10": 33148,
  "TET3": 33147,
  "TET2-AS1": 33146,
  "TET2": 33145,
  "TESMIN": 33142,
  "TESK1": 33140,
  "TESC-AS1": 33139,
  "TESC": 33138,
  "TES": 33137,
  "TERF2IP": 33135,
  "TERB2": 33131,
  "TEPSIN": 33129,
  "TEPP": 33128,
  "TEP1": 33127,
  "TENT2": 33120,
  "TENM4": 33119,
  "TENM3": 33117,
  "TEN1": 33114,
  "TEKT4": 33110,
  "TEK": 33106,
  "TEF": 33104,
  "TEDDM1": 33103,
  "TEDC1": 33101,
  "TECTB": 33100,
  "TFAP2D": 33196,
  "TECR": 33097,
  "TECPR2": 33096,
  "TECPR1": 33095,
  "TEAD2": 33091,
  "TEAD1": 33090,
  "TDRP": 33089,
  "TDRKH-AS1": 33088,
  "TDRD9": 33085,
  "TDRD6": 33083,
  "TDRD5": 33082,
  "TDRD3": 33081,
  "TDRD12": 33079,
  "TDP2": 33076,
  "TDGF1": 33072,
  "TDG": 33071,
  "TCP11X1": 33064,
  "TCP10L2": 33060,
  "TCP1": 33058,
  "TCN2": 33056,
  "TCL1B": 33053,
  "TCHP": 33049,
  "TCFL5": 33046,
  "TCF7L2": 33045,
  "TCF7L1": 33043,
  "TCF4-AS2": 33041,
  "WAS": 35313,
  "TCF25": 33037,
  "TCF24": 33036,
  "USP38": 35075,
  "TCF20": 33033,
  "TCF15": 33031,
  "TCF12": 33030,
  "TCERG1L-AS1": 33029,
  "TCERG1L": 33028,
  "TCEANC2": 33026,
  "TCEANC": 33025,
  "TCEAL8": 33023,
  "TCEAL4": 33019,
  "TCEAL3-AS1": 33018,
  "TCEAL2": 33016,
  "TCAP": 33011,
  "TCAIM": 33010,
  "TCAF2C": 33009,
  "TCAF2": 33008,
  "TBXA2R": 33003,
  "TBX4": 32999,
  "TBX22": 32997,
  "TBX21": 32996,
  "TBX20": 32995,
  "TBX2": 32993,
  "TBX19": 32992,
  "TBX15": 32989,
  "TBX10": 32988,
  "TBRG1": 32985,
  "USP17L24": 35037,
  "TBR1": 32984,
  "TBPL1": 32982,
  "TBP": 32981,
  "TBL2": 32979,
  "ZSCAN18": 36526,
  "TBL1Y": 32978,
  "TBKBP1": 32974,
  "TBK1": 32973,
  "TBCE_ENSG00000285053": 32970,
  "ZNF674-AS1": 36339,
  "TBCEL": 32968,
  "TBCD": 32967,
  "TBCC": 32965,
  "TBCA": 32963,
  "ZNF667": 36331,
  "TBC1D9B": 32962,
  "TBC1D8B": 32960,
  "TBC1D5": 32956,
  "TBC1D3L": 32954,
  "TBC1D3H": 32951,
  "TBC1D3F": 32949,
  "TBC1D3B": 32945,
  "TBC1D32": 32944,
  "TBC1D26-AS1": 32938,
  "TBC1D25": 32936,
  "TBC1D23": 32934,
  "TBC1D21": 32930,
  "TBC1D20": 32929,
  "TBC1D2": 32928,
  "TBC1D14": 32923,
  "TBC1D10B": 32919,
  "TBC1D1": 32917,
  "TAZ": 32915,
  "XXbac-B562F10.14": 35579,
  "TAX1BP1-AS1": 32913,
  "TAX1BP1": 32912,
  "TATDN3": 32911,
  "TATDN2": 32910,
  "TAT-AS1": 32908,
  "TAT": 32907,
  "TASOR2": 32905,
  "TASOR": 32904,
  "TAS2R8": 32901,
  "TAS2R7": 32900,
  "TAS2R4": 32891,
  "TAS2R38": 32889,
  "ZCCHC18": 35775,
  "TAS2R30": 32887,
  "TAS2R20": 32885,
  "TAS2R16": 32883,
  "TAS2R14": 32882,
  "ZFPM2": 35860,
  "TAS2R13": 32881,
  "TAS1R2": 32877,
  "TAS1R1": 32876,
  "TARM1": 32872,
  "TARID": 32871,
  "TARDBP": 32870,
  "TAPT1": 32866,
  "TAPBP": 32864,
  "TAP1": 32862,
  "TAOK2": 32860,
  "TAOK1": 32859,
  "TANK-AS1": 32858,
  "TANGO2": 32855,
  "VIPR1": 35196,
  "TAMM41": 32852,
  "TALDO1": 32850,
  "TAL1": 32848,
  "TAGLN2": 32846,
  "TAGLN": 32845,
  "TAGAP": 32843,
  "TAFA5": 32842,
  "TAFA1": 32838,
  "TAF9B": 32837,
  "TAF9": 32836,
  "TAF8": 32835,
  "TAF7L": 32834,
  "TAF7": 32833,
  "TAF6": 32831,
  "TAF5L": 32830,
  "TAF5": 32829,
  "TAF4B": 32828,
  "TAF3": 32826,
  "TAF2": 32825,
  "TEX44": 33176,
  "TAF1D": 32823,
  "TAF1C": 32822,
  "TAF1B": 32821,
  "TAF1A-AS1": 32820,
  "TAF1A": 32819,
  "TAF12": 32816,
  "TAF11L4": 32810,
  "TAF11L3": 32809,
  "TAF11L14": 32807,
  "TADA3": 32799,
  "TADA1": 32796,
  "TACSTD2": 32795,
  "TACR2": 32793,
  "TACR1": 32792,
  "TACO1": 32791,
  "TACC3": 32790,
  "TACC1": 32788,
  "TAC4": 32787,
  "TAC1": 32785,
  "TAB3-AS2": 32784,
  "TAB3-AS1": 32783,
  "TAB2": 32780,
  "TAAR2": 32774,
  "TAAR1": 32773,
  "SZT2-AS1": 32772,
  "VIPR1-AS1": 35197,
  "SZT2": 32771,
  "TNKS2-AS1": 33848,
  "SYTL3": 32766,
  "SYTL1": 32764,
  "UBR1": 34843,
  "SYT8": 32762,
  "SYT7": 32761,
  "SYT6": 32760,
  "SYT5": 32759,
  "SYT15": 32753,
  "TRIM69": 34362,
  "SYT12": 32750,
  "TASP1": 32906,
  "SYT1": 32747,
  "SYS1": 32746,
  "VIPAS39": 35195,
  "SYPL1": 32744,
  "SYNRG": 32741,
  "TEX46": 33178,
  "SYNPR-AS1": 32740,
  "SYNPO2L-AS1": 32738,
  "SYNPO2": 32736,
  "SYNM": 32734,
  "SYNJ2": 32731,
  "SYNJ1": 32730,
  "SYNGR3": 32728,
  "SYNGAP1-AS1": 32725,
  "SYNGAP1": 32724,
  "SYNE1-AS1": 32720,
  "SYNDIG1": 32717,
  "SYN3": 32713,
  "SYN1": 32711,
  "TRAJ20": 34021,
  "SYK": 32709,
  "SYF2": 32708,
  "SYCP3": 32705,
  "SYCP2": 32703,
  "USP12-AS1": 35017,
  "SYCP1": 32702,
  "SYCE2": 32699,
  "SYCE1": 32697,
  "SYAP1": 32695,
  "TBC1D19": 32927,
  "SWSAP1": 32693,
  "SWAP70": 32691,
  "bP-21264C1.2": 36566,
  "SVIP": 32688,
  "SVIL": 32687,
  "SVEP1": 32686,
  "SVBP": 32685,
  "SV2A": 32682,
  "TAS2R5": 32897,
  "SUV39H2-DT": 32680,
  "SUV39H2": 32679,
  "TUBA4B": 34650,
  "SUSD4": 32675,
  "VSTM2L": 35278,
  "SURF2": 32669,
  "SUPV3L1": 32667,
  "SUPT7L": 32666,
  "SUPT6H": 32665,
  "SUPT3H": 32662,
  "SUPT20HL2": 32661,
  "SUPT20HL1": 32660,
  "SUN1": 32653,
  "SUMO4": 32652,
  "SUMF2": 32648,
  "SULT4A1": 32645,
  "SULT2B1": 32644,
  "SULT1E1": 32642,
  "SULT1C2": 32639,
  "SULT1A3": 32636,
  "SULT1A2": 32635,
  "SULT1A1": 32634,
  "WDR54": 35378,
  "SULF2": 32633,
  "VSIG10L2": 35267,
  "SULF1": 32632,
  "SUGT1-DT": 32631,
  "SUGT1": 32630,
  "SUGP1": 32628,
  "SUGCT-AS1": 32627,
  "SUFU": 32625,
  "SUCNR1": 32622,
  "SUCLG2-AS1": 32621,
  "SUCLA2": 32617,
  "SUB1": 32616,
  "STYXL2": 32615,
  "STYXL1": 32614,
  "STYX": 32613,
  "STYK1": 32612,
  "STXBP3": 32606,
  "STXBP2": 32605,
  "STX4": 32599,
  "STX3": 32598,
  "STX2": 32597,
  "STX19": 32594,
  "STX18-AS1": 32592,
  "STX17-AS1": 32590,
  "UNC79": 34952,
  "STX16": 32588,
  "STX11": 32586,
  "STUM": 32584,
  "STT3B": 32582,
  "STRN": 32577,
  "STRIP1": 32574,
  "STRC": 32573,
  "STRADB": 32570,
  "STRA6": 32567,
  "ZNF483": 36175,
  "STPG2-AS1": 32563,
  "STPG2": 32562,
  "STON2": 32558,
  "STOML2": 32555,
  "STMN4": 32549,
  "STMN3": 32548,
  "STMN1": 32546,
  "STK4-AS1": 32543,
  "STK4": 32542,
  "STK38": 32539,
  "STK33": 32536,
  "STK32A": 32532,
  "STK26": 32529,
  "STK25": 32528,
  "STRIP2": 32575,
  "STK24-AS1": 32527,
  "STK24": 32526,
  "STK17B": 32524,
  "STK17A": 32523,
  "STK16": 32522,
  "STK11": 32520,
  "STING1": 32517,
  "STIM2-AS1": 32515,
  "STIM2": 32514,
  "STEAP4": 32508,
  "STEAP3": 32506,
  "STEAP2": 32504,
  "STC1": 32500,
  "STBD1": 32499,
  "STAT6": 32494,
  "STAT5B": 32493,
  "STAT5A": 32492,
  "STAT3": 32490,
  "STARD9": 32487,
  "STARD8": 32486,
  "STARD6": 32483,
  "STARD5": 32482,
  "STARD3NL": 32479,
  "STARD13-IT1": 32477,
  "STARD13-AS": 32476,
  "STARD10": 32474,
  "ZMAT4": 35905,
  "STAG1-DT": 32463,
  "STAG1": 32462,
  "STAC2": 32460,
  "STAB1": 32457,
  "ST8SIA6-AS1": 32456,
  "ST8SIA5": 32453,
  "ST8SIA2": 32450,
  "ST7L": 32448,
  "ST7-OT4": 32447,
  "ST7-AS1": 32445,
  "ST6GALNAC6": 32443,
  "ST6GALNAC5": 32442,
  "ST6GALNAC2": 32439,
  "ST6GAL2-IT1": 32437,
  "ST6GAL1": 32435,
  "ST3GAL6": 32433,
  "ST3GAL5-AS1": 32432,
  "ST3GAL3-AS1": 32429,
  "ST18": 32422,
  "ZNF793": 36441,
  "ST14": 32421,
  "ST13": 32420,
  "SSX7": 32419,
  "SSX5": 32418,
  "SSX2B": 32413,
  "SSX2": 32412,
  "SSX1": 32411,
  "SSUH2": 32410,
  "SSU72P8": 32409,
  "SSU72P5": 32407,
  "SSU72P4": 32406,
  "SSTR5": 32401,
  "SST": 32396,
  "SSRP1": 32395,
  "TTTY3B": 34626,
  "SSR2": 32392,
  "XXbac-BPG299F13.17": 35593,
  "SSR1": 32391,
  "SSNA1": 32389,
  "SSMEM1": 32388,
  "SSC5D": 32384,
  "SSBP4": 32382,
  "SSBP1": 32378,
  "SSB": 32377,
  "SS18L2": 32376,
  "SS18": 32374,
  "SRXN1": 32372,
  "SRSF6": 32368,
  "SRSF4": 32366,
  "SRSF3": 32365,
  "SRSF2": 32364,
  "SRSF12": 32363,
  "SRSF11": 32362,
  "SRSF10": 32361,
  "SRSF1": 32360,
  "SRRM5": 32358,
  "SRRM3": 32356,
  "TBRG4": 32986,
  "SRRM2-AS1": 32355,
  "SRRM2": 32354,
  "SRPX2": 32350,
  "SRPRA": 32347,
  "SRPK2": 32345,
  "SRP54": 32340,
  "SRP19": 32339,
  "SRP14": 32337,
  "SRM": 32335,
  "SRGAP3-AS4": 32330,
  "SRGAP3": 32326,
  "SRGAP2C": 32325,
  "SRGAP1": 32321,
  "SRFBP1": 32320,
  "UBL7-AS1": 34831,
  "SREK1": 32317,
  "SREBF2-AS1": 32316,
  "SRD5A3-AS1": 32313,
  "SRD5A3": 32312,
  "UNCX": 34956,
  "SRD5A2": 32311,
  "SRD5A1": 32310,
  "SRC": 32307,
  "TMEM183A": 33575,
  "SRBD1": 32306,
  "SRA1": 32304,
  "SQSTM1": 32303,
  "UQCRHL": 34989,
  "SQOR": 32302,
  "SPX": 32299,
  "SPTY2D1": 32297,
  "SPTSSB": 32296,
  "SPTSSA": 32295,
  "SPTLC1": 32292,
  "SPTBN4": 32290,
  "SPTBN2": 32289,
  "SPTBN1": 32287,
  "SPSB2": 32281,
  "SPRYD3": 32277,
  "SPRY4": 32275,
  "SPRY3": 32274,
  "SPRY2": 32273,
  "SPRY1": 32272,
  "SPRR5": 32270,
  "SPRR4": 32269,
  "SPRR2G": 32267,
  "SPRR2E": 32265,
  "SPRR1B": 32261,
  "SPRR1A": 32260,
  "ZBTB1": 35695,
  "SPRN": 32259,
  "SPRED3": 32257,
  "SPPL3": 32253,
  "SPPL2C": 32252,
  "SPP2": 32249,
  "SPOUT1": 32247,
  "SPON2": 32244,
  "ZNF738": 36399,
  "SPON1-AS1": 32243,
  "SPOCK3": 32241,
  "SPO11": 32237,
  "SPIRE2": 32232,
  "SPINT4": 32230,
  "SPINT2": 32228,
  "SPINT1-AS1": 32227,
  "SPINK9": 32225,
  "SPINK7": 32223,
  "SPINK6": 32222,
  "SPINK2": 32219,
  "SPINK13": 32217,
  "SPIN4-AS1": 32214,
  "SPIN3": 32212,
  "SPIN2A": 32210,
  "SPIDR": 32208,
  "SPICE1": 32207,
  "SPIC": 32206,
  "SPIB": 32205,
  "SPG7": 32200,
  "SPG11": 32198,
  "TRAJ3": 34031,
  "SPEN": 32196,
  "SPEM3": 32195,
  "SPEM1": 32193,
  "ZNF461": 36161,
  "SPECC1-DT": 32187,
  "SPDYE5": 32182,
  "SPDYE4": 32181,
  "SPDYE3": 32180,
  "SPDYE21": 32178,
  "SPDYE15": 32174,
  "SPDYE11": 32171,
  "SPDYA": 32167,
  "VNN1": 35212,
  "SPDL1": 32166,
  "SPCS3-AS1": 32164,
  "SPATC1L": 32155,
  "SPATC1": 32154,
  "SPATA9": 32153,
  "SPATA6": 32148,
  "SPATA5": 32146,
  "SPATA41": 32141,
  "SPATA32": 32138,
  "SPATA31D3": 32135,
  "SPATA31D1": 32134,
  "SPATA31A7": 32133,
  "SPATA31A1": 32129,
  "SPATA3-AS1": 32128,
  "UBXN2B": 34858,
  "SPATA3": 32127,
  "SPATA24": 32124,
  "SPATA21": 32122,
  "SPATA20": 32121,
  "SPATA18": 32118,
  "SPATA13_ENSG00000182957": 32113,
  "SPARCL1": 32106,
  "SPARC": 32105,
  "SPANXN4": 32103,
  "SPANXD": 32099,
  "ZNF17": 35960,
  "SPANXB1": 32097,
  "SPANXA2": 32095,
  "SPANXA1": 32094,
  "SPAG8": 32091,
  "SPAG5-AS1": 32088,
  "SPAG4": 32086,
  "SPAG16": 32083,
  "TRAJ38": 34040,
  "SPAG11B": 32082,
  "SPART-AS1": 32108,
  "SPACA9": 32079,
  "SPACA6P-AS": 32077,
  "TGFBR2": 33235,
  "SPACA5": 32074,
  "SP8": 32067,
  "SP3": 32062,
  "SP2-DT": 32061,
  "SP2-AS1": 32060,
  "SP2": 32059,
  "SP110": 32056,
  "SOX9": 32052,
  "SOX5-AS1": 32048,
  "SOX30": 32045,
  "SOX21-AS1": 32043,
  "SOX2-OT": 32041,
  "SOX2": 32040,
  "SOWAHC": 32028,
  "SOWAHB": 32027,
  "SOS2": 32023,
  "SOS1-IT1": 32022,
  "SORT1": 32020,
  "SORD": 32018,
  "SORCS3-AS1": 32017,
  "SORCS2": 32015,
  "SORBS3": 32013,
  "SORBS2": 32012,
  "SORBS1": 32011,
  "SOHLH1": 32008,
  "TMC4": 33451,
  "SOGA3": 32007,
  "SOD2-OT1": 32004,
  "SOD2": 32003,
  "SOCS6": 32000,
  "SOCS4": 31998,
  "SOCS1": 31993,
  "SOBP": 31991,
  "SOAT2": 31990,
  "UNC5C": 34948,
  "SNX8": 31986,
  "SNX7": 31985,
  "SNX6": 31984,
  "SNX4": 31982,
  "SYNCRIP": 32716,
  "SNX30": 31978,
  "SNX29": 31976,
  "SNX22": 31972,
  "SNX21": 31971,
  "SNX20": 31970,
  "SNX2": 31969,
  "SNX19": 31968,
  "SNX18": 31967,
  "SNX16": 31965,
  "SNX11": 31960,
  "SNX1": 31958,
  "SNTG2": 31951,
  "SNTB2": 31949,
  "SNTB1": 31948,
  "SNRPN": 31946,
  "SNRPE": 31943,
  "SNRPD2": 31941,
  "SNRPD1": 31940,
  "SNRPA1": 31936,
  "SNRNP40": 31932,
  "SNRNP35": 31931,
  "SNRNP27": 31930,
  "SNRNP25": 31929,
  "SNRK": 31926,
  "STKLD1": 32545,
  "SNHG8": 31920,
  "SNHG7": 31919,
  "STIL": 32511,
  "SNHG5": 31917,
  "SNHG32": 31915,
  "TMEM270": 33669,
  "SULT1B1": 32638,
  "SNHG29": 31911,
  "SNHG25": 31907,
  "SNHG20": 31904,
  "TMEM52": 33700,
  "SNHG19": 31903,
  "SNHG18": 31902,
  "SNHG16": 31900,
  "SNHG11": 31896,
  "SNHG10": 31895,
  "TTC21B-AS1": 34542,
  "SNHG1": 31894,
  "SND1-IT1": 31890,
  "SND1": 31889,
  "SNCA-AS1": 31885,
  "SNCA": 31884,
  "SNAPIN": 31883,
  "TTC5": 34571,
  "SNAPC5": 31882,
  "SNAPC3": 31880,
  "SNAPC1": 31878,
  "SNAP47-AS1": 31876,
  "SNAP47": 31875,
  "SNAI3-AS1": 31870,
  "SNAI3": 31869,
  "SNAI1": 31867,
  "SMYD5": 31866,
  "SMYD3-AS1": 31863,
  "TXNIP": 34714,
  "SMYD1": 31860,
  "SMURF2": 31859,
  "SMURF1": 31858,
  "SMTNL2": 31855,
  "ZSWIM8-AS1": 36552,
  "SMTNL1": 31854,
  "SMTN": 31853,
  "SMS": 31852,
  "SMR3B": 31851,
  "SMR3A": 31850,
  "SMPX": 31849,
  "SMPDL3B": 31848,
  "SMPD1": 31843,
  "SMOX": 31842,
  "SMOC1": 31840,
  "SMO": 31839,
  "SMNDC1": 31838,
  "SMN2": 31837,
  "SMLR1": 31835,
  "SMIM9": 31833,
  "SMIM8": 31832,
  "SMIM6": 31830,
  "SMIM5": 31829,
  "SMIM43": 31828,
  "SMIM40": 31825,
  "TAB1": 32779,
  "SMIM4": 31824,
  "SMIM39": 31823,
  "SMIM35": 31820,
  "SMIM34A": 31818,
  "SMIM33": 31817,
  "SMIM31": 31815,
  "SMIM3": 31813,
  "SMIM24": 31808,
  "SMIM23": 31807,
  "SMIM2-IT1": 31803,
  "SMIM2": 31801,
  "TTLL6": 34597,
  "SMIM19": 31800,
  "SMIM15": 31796,
  "SMIM13": 31794,
  "TMIGD3": 33752,
  "SMIM12": 31793,
  "SMIM11B": 31792,
  "SMIM11A": 31791,
  "SMIM10L2A": 31788,
  "SMIM10": 31786,
  "SMG8": 31782,
  "TMTC2": 33785,
  "SMG7-AS1": 31781,
  "SMG1": 31777,
  "SMDT1": 31776,
  "USP7": 35097,
  "SMCR8": 31775,
  "SMCR2": 31773,
  "SMCP": 31772,
  "SMCO4": 31771,
  "SMCO2": 31769,
  "SMCO1": 31768,
  "SMCHD1": 31767,
  "SSU72P2": 32404,
  "SMC5": 31764,
  "SMC2-DT": 31761,
  "SMC1B": 31759,
  "SMC1A": 31758,
  "SMARCD2": 31755,
  "SMARCD1": 31754,
  "SMARCC2": 31753,
  "SMARCB1": 31751,
  "SMARCAL1-AS1": 31750,
  "SMARCAL1": 31749,
  "SMARCAD1": 31748,
  "SMARCA5": 31746,
  "SMARCA4": 31745,
  "SMARCA1": 31743,
  "SMAGP": 31740,
  "SMAD9": 31738,
  "SMAD7": 31737,
  "SMAD5": 31734,
  "SMAD1-AS2": 31730,
  "SMAD1-AS1": 31729,
  "SLX4IP": 31727,
  "SLX4": 31726,
  "SLX1A": 31724,
  "SLPI": 31719,
  "SLN": 31718,
  "SLITRK5": 31714,
  "SLITRK4": 31713,
  "SLITRK3": 31712,
  "SLIT3": 31707,
  "SLIT2": 31705,
  "SLIRP": 31702,
  "SLFN14": 31698,
  "SLFN12L_ENSG00000286065": 31696,
  "SLFN12L_ENSG00000205045": 31695,
  "SLCO4A1-AS1": 31687,
  "SLCO1C1": 31682,
  "SLCO1B3": 31681,
  "SLCO1B1": 31680,
  "SLCO1A2": 31679,
  "SLC9A9-AS2": 31674,
  "SLC9A9-AS1": 31673,
  "TRAJ11": 34012,
  "SLC9A9": 31672,
  "SLC9A8": 31671,
  "SLC9A3R2": 31666,
  "TNFRSF8": 33825,
  "SLC9A3-AS1": 31663,
  "SLC9A3": 31662,
  "SLC9A1": 31660,
  "SLC8B1": 31659,
  "SLC8A1-AS1": 31656,
  "SLC8A1": 31655,
  "SLC7A8": 31653,
  "SLC7A7": 31652,
  "SLC7A14-AS1": 31645,
  "SLC7A13": 31643,
  "SLC7A11-AS1": 31642,
  "SLC7A10": 31640,
  "TERB1": 33130,
  "SLC6A9": 31638,
  "SLC6A6": 31635,
  "SLC6A2": 31630,
  "SLC6A17-AS1": 31627,
  "SLC6A16": 31625,
  "SLC6A14": 31623,
  "SLC6A13": 31622,
  "SLC6A12-AS1": 31621,
  "UGT1A4": 34897,
  "SLC6A11": 31619,
  "SLC6A1-AS1": 31618,
  "SLC66A3": 31616,
  "SLC5A9": 31613,
  "SLC5A7": 31611,
  "SLC5A4-AS1": 31608,
  "SLC5A4": 31607,
  "SLC5A11": 31603,
  "SLC5A1": 31601,
  "TAS2R41": 32893,
  "SLC52A3": 31600,
  "SLC52A1": 31598,
  "SLC51A": 31596,
  "SLC4A9": 31594,
  "SLC4A7": 31591,
  "TRAPPC4": 34090,
  "SLC4A5": 31590,
  "SLC4A3": 31588,
  "SLC4A1AP": 31586,
  "SLC4A11": 31585,
  "SLC48A1": 31580,
  "SLC47A2": 31579,
  "SLC47A1": 31578,
  "SLC45A4": 31574,
  "SLC45A3": 31573,
  "SLC44A3": 31568,
  "SLC44A2": 31567,
  "SLC43A3": 31565,
  "SLC41A3": 31562,
  "SLC41A2": 31561,
  "SLC39A9": 31556,
  "SLC39A8": 31555,
  "SLC39A7": 31554,
  "SLC39A6": 31553,
  "SLC39A5": 31552,
  "SLC39A4": 31551,
  "SLC39A3": 31550,
  "SLC39A13": 31547,
  "SLC39A12": 31545,
  "SLC39A10": 31543,
  "TSPAN3": 34488,
  "SLC39A1": 31542,
  "SLC38A9": 31541,
  "SLC38A8": 31540,
  "SLC38A5": 31537,
  "SLC38A4": 31536,
  "SLC38A1": 31531,
  "SLC37A1": 31527,
  "SLC36A3": 31525,
  "SLC36A2": 31524,
  "SLC35G3": 31519,
  "SLC35G2": 31518,
  "ZMYM2": 35912,
  "SLC35F6": 31516,
  "SLC35F5": 31515,
  "SLC35F4": 31514,
  "SLC35F1": 31510,
  "SLC35E2B": 31507,
  "SLC35E1": 31506,
  "SLC35D1": 31503,
  "SLC35C2": 31502,
  "SLC35B4": 31500,
  "SLC35B1": 31497,
  "TUBA1C": 34645,
  "SLC35A5": 31496,
  "SLC35A2": 31493,
  "SLC35A1": 31492,
  "VSIG1": 35263,
  "SLC34A3": 31491,
  "SLC34A2": 31490,
  "SLC34A1": 31489,
  "SLC33A1": 31488,
  "SLC30A9": 31484,
  "SLC30A8": 31483,
  "SLC30A3": 31477,
  "SLC30A2": 31476,
  "TOMM6": 33896,
  "ST20-AS1": 32424,
  "SLC30A10": 31475,
  "SLC2A9": 31472,
  "SLC2A8": 31471,
  "SLC2A6": 31469,
  "SLC2A10": 31459,
  "SLC2A1-AS1": 31458,
  "SLC28A2": 31451,
  "TTC39C-AS1": 34569,
  "SLC28A1": 31450,
  "SLC27A5": 31448,
  "SLC27A2": 31445,
  "SLC27A1": 31444,
  "SLC26A9": 31443,
  "SLC26A7": 31441,
  "SLC26A6": 31440,
  "SLC26A4-AS1": 31438,
  "UBE2F": 34791,
  "SLC26A4": 31437,
  "SLC26A11": 31434,
  "SLC26A1": 31433,
  "SLC25A53": 31431,
  "SLC25A51": 31429,
  "SLC25A48-AS1": 31426,
  "SLC25A48": 31425,
  "SLC25A47": 31424,
  "SLC25A44": 31421,
  "SLC25A43": 31420,
  "SLC25A42": 31419,
  "SLC25A40": 31417,
  "SLC25A35": 31411,
  "TAS2R46": 32896,
  "TAF11L12": 32805,
  "SLC25A32": 31407,
  "SLC25A30-AS1": 31405,
  "SLC25A28": 31401,
  "SLC25A27": 31400,
  "SLC25A25-AS1": 31398,
  "SLC25A22": 31394,
  "ST8SIA1": 32449,
  "SLC25A2": 31390,
  "SLC25A19": 31389,
  "ZBTB49": 35736,
  "SLC25A16": 31386,
  "SLC25A14": 31384,
  "SLC24A4": 31377,
  "SLC24A1": 31373,
  "SLC23A3": 31372,
  "SLC23A2": 31371,
  "STX6": 32601,
  "SLC23A1": 31370,
  "SLC22A9": 31369,
  "SLC22A7": 31367,
  "SLC22A5": 31365,
  "SLC22A31": 31363,
  "SLC22A24": 31360,
  "SLC22A2": 31358,
  "TAFA2": 32839,
  "SLC22A17": 31355,
  "SLC22A13": 31351,
  "SLC22A12": 31350,
  "SLC22A10": 31348,
  "SLC20A2": 31346,
  "SLC1A6": 31343,
  "SLC1A5": 31342,
  "SLC1A4": 31341,
  "SLC1A3": 31340,
  "TRAV19": 34112,
  "SLC1A2-AS1": 31339,
  "SLC1A2": 31338,
  "SLC19A2": 31335,
  "SLC19A1": 31334,
  "SLC18B1": 31333,
  "SLC18A3": 31332,
  "SLC18A1": 31330,
  "SRP9": 32343,
  "SLC17A9": 31329,
  "SLC17A7": 31327,
  "SLC17A5": 31325,
  "SLC17A2": 31322,
  "SLC17A1": 31321,
  "SLC16A9": 31320,
  "SLC16A8": 31319,
  "SLC16A3": 31314,
  "SLC16A2": 31313,
  "SLC16A13": 31311,
  "SLC16A12-AS1": 31310,
  "SLC16A1-AS1": 31306,
  "SLC15A3": 31302,
  "SLC14A2": 31298,
  "SLC14A1": 31297,
  "SLC13A5": 31296,
  "SLC13A3": 31294,
  "SLC13A2": 31293,
  "SLC13A1": 31292,
  "SLC12A8": 31289,
  "SLC12A7": 31288,
  "SLC12A5": 31285,
  "SLC12A3": 31283,
  "SLC12A2": 31282,
  "SLC12A1": 31281,
  "SLC11A2": 31280,
  "SLC10A6": 31277,
  "SLC10A5": 31276,
  "SLC10A3": 31274,
  "SLC10A2": 31273,
  "TRARG1": 34096,
  "SLAMF9": 31270,
  "SLAMF8": 31269,
  "SLAIN2": 31265,
  "SKP2": 31261,
  "SKP1": 31260,
  "SKOR2": 31259,
  "SKIDA1": 31255,
  "VMAC": 35206,
  "TRAV38-2DV8": 34135,
  "SKI": 31254,
  "SKAP1-AS1": 31252,
  "SKAP1": 31251,
  "SKA3": 31250,
  "SKA1": 31248,
  "SIX6": 31247,
  "SIX5": 31246,
  "SIX4": 31245,
  "SIX2": 31242,
  "SIVA1": 31240,
  "SIRT6": 31237,
  "SIRT2": 31233,
  "SIRT1": 31232,
  "SIRPG": 31230,
  "SIPA1L1": 31222,
  "SIPA1": 31221,
  "SIMC1": 31217,
  "SIM2": 31216,
  "SIKE1": 31211,
  "SIK3": 31210,
  "SIK2": 31209,
  "TP53TG1": 33932,
  "SIGMAR1": 31206,
  "WT1": 35486,
  "SIGLECL1": 31205,
  "SIGLEC9": 31204,
  "SIGLEC8": 31203,
  "SIGLEC7": 31202,
  "SIGLEC6": 31201,
  "SIGLEC10": 31193,
  "SIGLEC1": 31192,
  "SIDT1": 31188,
  "VASH1-AS1": 35145,
  "SIAH2-AS1": 31186,
  "SIAH2": 31185,
  "SIAH1": 31184,
  "SIAE": 31183,
  "SI": 31182,
  "SHROOM4": 31180,
  "SHROOM3-AS1": 31179,
  "SHROOM2": 31177,
  "SHOX_ENSG00000185960": 31172,
  "SHLD3": 31166,
  "SMAD9-IT1": 31739,
  "SHLD2": 31165,
  "SHKBP1": 31163,
  "SHISAL2A": 31161,
  "SHISAL1": 31160,
  "SHISA9": 31159,
  "SHISA4": 31154,
  "SHD": 31147,
  "ZNF648": 36318,
  "SHC1": 31141,
  "SHBG": 31140,
  "TRAPPC2B": 34086,
  "SHANK3": 31137,
  "SHANK2-AS3": 31136,
  "SHANK1": 31132,
  "SIGLEC5_ENSG00000268500": 31200,
  "SH3TC1": 31128,
  "SH3RF3": 31126,
  "SH3GLB2": 31119,
  "SH3GLB1": 31118,
  "SH3GL1": 31115,
  "SH3BP5-AS1": 31111,
  "SMIM28": 31811,
  "SH3BP5": 31110,
  "SH3BP2": 31108,
  "SH3BGRL2": 31105,
  "SH2D7": 31102,
  "SH2D4A": 31098,
  "SH2D3C": 31097,
  "SH2D1B": 31094,
  "SH2B1": 31090,
  "SGTB": 31089,
  "SGTA": 31088,
  "SGSM3-AS1": 31087,
  "SGPP2": 31082,
  "SNAPC4": 31881,
  "SGPP1": 31081,
  "UBE2B": 34779,
